/*
  Создание 
    - таблицы _replica.BranchService_Table_Equalization (Перечень таблиц для уравнивания по мастеру)
    - связей
    - индексов
*/


/*-------------------------------------------------------------------------------*/

CREATE TABLE IF NOT EXISTS _replica.BranchService_Table_Equalization(
   Id                   INTEGER    NOT NULL PRIMARY KEY, 
   
   TableName            TVarChar   NOT NULL             -- Таблица

   );

/*-------------------------------------------------------------------------------*/

-- Добавление полей


/*-------------------------------------------------------------------------------*/
/*
 ПРИМЕЧАНИЯ:
 ИСТОРИЯ РАЗРАБОТКИ:
 ДАТА         АВТОР
 ----------------
                 Климентьев К.И.   Кухтин И.В.   Шаблий О.В.
 23.05.23                                          * 
*/