
-- drop TABLE Object_Article

/*-------------------------------------------------------------------------------*/

CREATE TABLE Object_Article(
   Article             TVarChar NOT NULL PRIMARY KEY, 
   LastValue           Integer  NOT NULL 
  );
/*-------------------------------------------------------------------------------*/

/*                                  Индексы                                      */
CREATE INDEX idx_Object_Article_Article ON Object_Article (Article);

/*-------------------------------------------------------------------------------
 ПРИМЕЧАНИЯ:
 ИСТОРИЯ РАЗРАБОТКИ:
 ДАТА         АВТОР
 ----------------
               Фелонюк И.В.   Кухтин И.В.   Климентьев К.И.
20.11.22                                         *
*/
