/*
  Создание 
    - таблицы _replica.BranchService_DescId_Movement (Перечень документов для создания и уравнивания)
    - связей
    - индексов
*/


/*-------------------------------------------------------------------------------*/

CREATE TABLE IF NOT EXISTS _replica.BranchService_DescId_ForMovement(
   DescId               INTEGER NOT NULL PRIMARY KEY   
   );

/*-------------------------------------------------------------------------------*/


/*-------------------------------------------------------------------------------*/
/*
 ПРИМЕЧАНИЯ:
 ИСТОРИЯ РАЗРАБОТКИ:
 ДАТА         АВТОР
 ----------------
                 Климентьев К.И.   Кухтин И.В.   Шаблий О.В.
 31.05.23                                          * 
*/