/*
  Создание 
    - таблицы MovementItemContainerDesc (классы перемещений)
    - cвязей
    - индексов
*/

/*-------------------------------------------------------------------------------*/

CREATE TABLE MovementItemContainerDesc(
   Id                    INTEGER NOT NULL PRIMARY KEY, 
   Code                  TVarChar NOT NULL UNIQUE,
   ItemName              TVarChar);


/*-------------------------------------------------------------------------------*/

/*                                  Индексы                                      */


/*
 ПРИМЕЧАНИЯ:
 ИСТОРИЯ РАЗРАБОТКИ:
 ДАТА         АВТОР
 ----------------
                 Климентьев К.И.   Кухтин И.В.  
18.06.02                                        
19.09.02                                        
*/
