Необходимый тренинг для управленцев
В течение 2-х дней слушатели получат максимально полную информацию о внедрении управленческого учета и бюджетирования в компании. Тренеры поделятся своим опытом и  рабочими инструментами, отработанными годами на практике: от планов внедрений, чек листов, инструкций до борьбы с сопротивлением сотрудников, когда кто-то не хочет считать цифры и тем более отвечать за них.
 

Инна Старожукова подает информацию:
- ДОСТУПНО И ПРОСТО: сложная финансовая терминология подается на «человеческом языке»;
- 100% ПРАКТИКИ «БЕЗ ВОДЫ» И ИЗЛИШНЕЙ ТЕОРИИ: вместо целей, принципов, задач, объектов и субъектов на тренинге рассматриваются конкретные вопросы из жизни компаний и как найти на них ответы
- КОНКРЕТНО И НИКАКИХ ОБЩИХ ФРАЗ:  вместо рассуждений «как правильно»  готовые рабочие инструменты, отработанные тренерами на практике. Берите и адаптируйте под себя - и это позволит Вам избежать немалого количества ошибок, потери времени и денег. Рабочие инструменты: чек-листы, регламенты, модели расчетов, учетная политика, справочники, план внедрения УУ с зонами ответственности, отработанные тренерами годами на практике помогут избежать немалого количества ошибок, потери времени и денег.
 

Слушателям тренинга будут предоставлены Рабочие инструменты: чек-листы, регламенты, модели расчетов, учетная политика, справочники, план внедрения УУ с зонами ответственности, отработанные тренерами годами на практике помогут избежать немалого количества ошибок, потери времени и денег. А именно:
1. Пример отчета по KPI для Собственника бизнеса на одной странице;
2. Форматы финансовых отчетов
3. Форматы управленческих отчетов по процессам (продажи, транспортировка, складирование …)
4. Чек-лист выбора программного продукта;
5. План внедрения управленческого учета
6. Организационный и временной регламент ведения УУ – кто и за что должен отвечать;
7. Чек-лист требований к управленческому учету
8. Чек-лист закрытия периода в УУ;
9. Положение о финансовой службе
10. Примеры технологических карт по участкам
11. Учетные политики: одна с ключевыми пунктами, вторая с детальным описанием всех хозяйственных операций
12. Примеры справочников для управленческого учета, в том числе справочник типовых хозяйственных операций
13. План внедрения бюджетирования
14. Матрица финансовой ответственности 
15. Финансовая модель для прогнозирования на год: прибыли и потребности в финансировании
16. Бюджетная модель по-месячно с Бюджетом по балансовому листу, Бюджетом по прибыли, Бюджетом движения денег косвенным метолом, Расчет потребности в финансировании бизнес. Модель, которую можно будет построить за 3 дня
17. Бюджетная модель расширенная: бюджет продаж, маржинальной прибыли, товарных остатков, закупок, оплат поставщикам, бюджеты по ЦФО; бюджет по балансовому листу, бюджет по прибыли, бюджет движения денег прямым методом
18. Индекс сезонности
 

ДЛЯ КОГО ТРЕНИНГ:

Для Владельцев малого и среднего бизнеса, финансовых директоров, главных бухгалтеров, которые СТОЛКНУЛИСЬ С ВОПРОСАМИ:
1. 1С есть, цифр много, бухгалтеров много, а нужной управленческой информации нет
2. если и есть какие-то цифры, то они собираются из разных источников: Excel, 1с бухгалтерия, CRM-системы, от разных людей и зачастую показывают разные цифры. Не управленческий учет, а каша из цифр, на что опираться не понятно;
3. или наоборот, управленческого учета нет вообще и не понятно с чего начать;
4. Как проверить корректность предоставляемых цифр. В управленческом учете «2+2=7»
5. Как из отчетов понять, куда делась прибыль, почему нет денег для оплаты счетов;
6. Не понятно, на какие цифры нужно смотреть в первую очередь, какие показатели самые важные, о чем они говорят, какие сигналы об опасности нельзя упускать из виду;
7. Нет информации в доступной и наглядной форме на базе, которой можно за 15 минут оценить ситуацию в бизнесе и понять, нет ли скрытых проблем и на что в первую очередь, необходимо обратить внимание менеджменту;
8. Не понимаю своего бухгалтера/ финансиста, финансовые отчеты, показатели, которые мне приносят …мне не говорят ни о чем, я не могу принять решение, опираясь на этот поток информации;
9. Деньги в бизнес вкладываются уже 5 лет, дивидендов нет, прибыли нет;
10. Нет понимания, сколько денег можно забрать (или сколько потребуется внести в бизнес), сегодня собственники забирают, завтра их просят вернуть обратно, а то зарплату нечем выплачивать;
11. Как быстро спланировать прибыль и денежные потоки
12. Как делегировать финансовую ответственность на менеджеров и справиться с сопротивлением
 

Программа тренинга

День 1. Организация Управленческого Учета и отчетности

Модуль 1. Как создать систему управленческого учета и отчетности
Модуль рассматривается на примерах документов: учетная политика, справочников
1. Какая информация должна быть в управленческом учете, требования к ней заинтересованных лиц: Ген. директора, ТОП менеджмента, мидл – менеджмента
2. Как совместить бухгалтерский и управленческий учет. Отличия бухгалтерского и управленческого учетов
3. План внедрения управленческого учета. Определение ключевых требований к управленческому учету. Чек-лист требований к УУ
4. Разработка учетной политики, что должно быть прописано
5. Шаги по внедрению управленческого учета

Модуль 2. ОСНОВНЫЕ УПРАВЛЕНЧЕСКИЕ ОТЧЕТЫ и ОСНОВНЫЕ KPI
Модуль рассматривается на примерах управленческих отчетов
1. Управленческий Баланс – источник информации об инвестициях компании и источниках их формирования:
2. Отчет о прибылях и убытках (ОПУ) – источник информации об экономике компании:
3. Отчет о движении денежных средств (ОДДС) как инструмент управления денежными потоками:
4. Отчет по ключевым показателям эффективности для руководителя или как с помощью одного отчета оценить результаты деятельности компании. Как проверить корректность, предоставляемых Вам отчетов. Взаимосвязь трех отчетов и отчет по KPI для руководителя:
5. Прибыль против наличных денег. Различие между потоком наличности и прибылью. Как понять где осела прибыль, почему у компании дефицит денег, как снизить дефицит денег. Как деньги перемещаются в пределах бизнеса:
6. Как управлять результатами с помощью финансовых показателей. Факторы, влияющие на прибыль фирмы

Модуль 3. Анализ финансовой отчетности. Основные финансовые коэффициенты:
1. Рентабельность деятельности (продаж), нормы прибыли
2. Деловая активность: оборачиваемость активов, управление запасами, дебиторской/кредиторской задолженностями
3. Рентабельность активов (ROA)
4. Финансовая устойчивость и ликвидность
5. Рентабельность собственного капитала (ROE) 
6. показатели оборачиваемости 
7. Анализ рентабельности продаж 
8. Рентабельность капитала. Пирамида DuPont
КЕЙС: на примерах управленческих отчетов проводим анализ финансовой отчетности

Модуль 4. ОРГАНИЗАЦИЯ УПРАВЛЕНЧЕСКОГО УЧЕТА
1. Основные процессы управленческого учета
2. С чего начинать постановку УУ. Учетная политика компании
3. Кто должен отвечать за организацию процессов сбора, обработки и проведения операций в учете
4. Как выбрать программный продукт для ведения управленческого учета. Чек – лист выбора программного продукта
5. Графики документооборота
6. Положение о финансовой службе
7. Примеры положений, техкарт и регламентов
8. Правила управленческого учета, о каких не стоит забывать

День 2. Бюджетирование с шаблонами бюджетов и финансовой моделью

Модуль 1. Организация бюджетного управления. как управлять с помощью бюджетов 
1. Как быстро привести дела в порядок в финансах; Бюджетирование в удовольствие: получай готовые бюджеты и вноси свои цифры;
2. Что нам хочет сказать прибыль?  Что делают выдающиеся финансисты иначе: Практика лучших финансистов;
3. Говори на языке цифр. Арифметика прибыли.
4. Как оперативно и эффективно управлять финансовыми результатами с помощью бюджетов
5. Центры финансовой ответственности (ЦФО). Кто за какие показатели отвечает в компании. KPI и нормативы подразделений
6. Методики бюджетирования: Бюджетирование сверху вниз и снизу вверх. Формирование директив для бюджетов: по доходам, расходам, складу, дебиторке, поступлению денег, прибыли
7. Объекты бюджетирования
8. Классификатор бюджетов: Основные виды бюджетов – операционные, инвестиционные и финансовые бюджеты
9. Что выбрать статичный бюджет или скользящее планирование

Модуль 2. Прогнозирование результатов деятельности компании за 10 минут
Модуль рассматривается на практическом примере финансовой модели 
1. В чем разница между прогнозами и бюджетами
2. Серьезные разговоры об эффективности: Куда мы придем в 2018 г, если ничего не будем менять.
3. Что необходимо заложить в основу прогнозов и бюджетов: ограничивающие факторы, тенденции и гипотезы, Три подхода к расчету планов
4. Процесс прогнозирования и финансовая модель в 3-х сценариях

Модуль 3. Построение финансовых бюджетов за 3 дня для 1 бизнес-направления
Модуль рассматривается на практическом примере, в котором представлены все нижеперечисленные бюджеты в Excel, с готовыми формулами. 
1. Какие исходные данные нужны
2. Какие гипотезы нужны для формирования бюджетов
3. Бюджет по прибыли
4. Бюджет по балансовому листу
5. Мастер-бюджет
6. Бюджет движения денег косвенным методом
7. Расчет потребности в финансировании
8. Вспомогательные расчеты

Модуль 4. Техники формирования бюджетов компании подразделений
Модуль рассматривается на практическом примере, в котором представлены все нижеперечисленные бюджеты в Excel, созданные тренерами с готовыми формулами. 

Бюджетная структура компании и финансовые бюджеты компании
1. Финансовая модель расширенная
2. Бюджет доходов и расходов (прибылей и убытков) по статьям и по элементам
3. Бюджет движения денежных средств, Прогнозный баланс, Как они формируются: правила консолидации

Функциональные бюджеты
1. Бюджет продаж, Бюджет поступлений от клиентов, Бюджет дебиторской задолженности
2. Бюджет валовой прибыли, Бюджет товарных остатков, Бюджет себестоимости реализации
3. Бюджет закупок по себестоимости и закупочной стоимости, Бюджет оплат поставщикам, Бюджет кредиторской задолженности
4. Бюджетирование расходов на персонал, Бюджет выплат персоналу, Бюджет обязательств по выплатам персоналу
5. Бюджет налогов на фонд оплаты труда (ФОТ), Бюджет выплат налогов, Бюджет обязательство по налогам на ФОТ Бюджет премиального фонда топ-менеджеров, Бюджет выплат
6. Бюджет командировочных расходов
7. Бюджет налогов, Бюджет финансовой деятельности, Бюджет инвестиционной деятельности

Бюджеты подразделений. Бюджеты по ЦФО
1. Основные показатели подразделений. За что они должны отвечать. Как установить директивы подразделениям
2. Бюджеты доходообразующих подразделений: Бюджет отдела продаж, службы маркетинга
3. Бюджеты сервисных подразделений: Бюджет склада, транспортно-экспедиционной службы, административно-хозяйственной службы, финансовой службы и бухгалтерии, бюджет ИТ, службы персонала, управления 
 

Бизнес-тренера 
Немировский Игорь

 

Немировский Игорь  – генеральный директор тренингово-консалтинговой компании, консультант, имеющий опыт 21 год  управления и  14 летний опыт работы финансовым директором в компаниях лидерах рынка. Автор более 50 публикаций в т.ч. книг «Бюджетирование. От стратегии до бюджета пошаговое руководство», «Система сбалансированных показателей: внедрение, оценка деятельности компании». Эксперт по вопросам финансового управления, результативного руководства, стратегии и постановки системы управления бизнесом.

 

 

   Старожукова Инна Альбертовна

Старожукова Инна – бизнес-тренер с более чем 18-ти летним практическим опытом управления финансами холдинговых структур крупного бизнеса. Эксперт-практик в области финансов, бюджетирования, системы сбалансированных показателей, управленческого учета, анализа и отчетности. Огромный опыт формирования системы управленческого учета и контролинга, постановки технических заданий для внедрения ERP-систем для группы компаний, формализации бизнес процессов компании. 
 

 

  

Автор множества публикаций в т.ч. книг:  
- «Бюджетирование: от стратегии до бюджета-пошаговое руководство», хит продаж в СНГ на протяжении 7 лет; 
- «Система сбалансированных показателей: внедрение, оценка деятельности компании».



Каждому участнику предоставляется:
Комплект учебно-методических материалов;
Диплом о повышении квалификации по данной тематике.

Стоимость участия:
5,880.00 грн. - за одного участника.
Для второго и третьего участника скидки 5% и 7% соответственно.

В стоимость входит: информационно-консультационное обслуживание, сборник материалов, кофе-брейк, обед в ресторане, обсуждение докладов и обмен мнениями с тренером.

P.S.: Данная программа предусматривает возможность проведение корпоративного (индивидуального) заказа сo специально разработанными примерами и задачами с учетом специфики вашего бизнеса и уровня подготовки группы.

