--------------------------- !!!!!!!!!!!!!!!!!!!!
--------------------------- !!! НОВАЯ СХЕМА2 !!!
--------------------------- !!!!!!!!!!!!!!!!!!!!

все пишем в CreateObjectBooleanDescFunction

/*-------------------------------------------------------------------------------
 ИСТОРИЯ РАЗРАБОТКИ: ДАТА, АВТОР
               Фелонюк И.В.   Кухтин И.В.   Климентьев К.И.
 12.07.13                                        * НОВАЯ СХЕМА2
 28.06.13                                        * НОВАЯ СХЕМА
 08.07.13                         *  zc_ObjectBoolean_isLeaf
*/
