РАСХОДНАЯ_НАКЛАДНАЯ	31959223		версия_3
НО000000011	04.03.2015		ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "НОВАЦІЯ"	ПАТ "РАЙФФАЙЗЕН БАНК АВАЛЬ", м. Київ	26006262613	380805	(056) 375-88-57	49008, Дніпропетровськ, Театральна, буд. № 3 А, кв.51			499,75	599,70		0		2	
ул.Комбрига Петрова,6	
000000126	"Еліксір" Кр\б "Живокост з хондроітином" 75 мл	3  	Еліксір					20					2017-03-03	шт	1,000		18,1000		18,1000	18,1000
000000147	"Еліксір" Кр\б "Колаген-глюкозамін" 75 мл	3  	Еліксір					20					2017-03-03	шт	1,000		18,9500		18,9500	18,9500
000000162	"Еліксір" Кр\б "Сабельник живокост" 75 мл	3  	Еліксір					20					2017-03-03	шт	1,000		18,3500		18,3500	18,3500
000000168	"Еліксір" Кр\б "Сабельник з хондроітином" 150 мл	3  	Еліксір					20					2017-03-03	шт	2,000		36,2000		36,2000	72,4000
000000170	"Еліксір" Кр\б "Сабельник з хондроітином" 75 мл	3  	Еліксір					20					2017-03-03	шт	2,000		19,1500		19,1500	38,3000
000000220	"Еліксір" Кр\бальзам на гелевій основі "Скипилар" для суглобів з ялівцем і сабельником 75 мл	3  	Еліксір					20					2017-03-03	шт	2,000		17,6000		17,6000	35,2000
000000241	"Еліксір" Крем-бальзам  дитячий з норковим жиром  75 мл	3  	Еліксір					20					2017-03-03	шт	1,000		10,8000		10,8000	10,8000
000000244	"Еліксір" Крем-бальзам  дитячий під підгузник з алоє вера та календулою 75 мл	3  	Еліксір					20					2017-03-03	шт	1,000		11,2000		11,2000	11,2000
000000724	"ЛекоПро" Кр\гель "Сила  лошади "  для вен  75 мл	10 	ЛекоПро					20					2017-03-03	шт	3,000		17,5500		17,5500	52,6500
000000725	"ЛекоПро" Кр\гель "Сила  лошади "  легкий рух для суглобів 75 мл	10 	ЛекоПро					20					2017-03-03	шт	5,000		18,3500		18,3500	91,7500
000000723	"ЛекоПро" Кр\гель "Сила  лошади " охолоджуюче-розігріваючий  75 мл	10 	ЛекоПро					20					2017-03-03	шт	3,000		18,3500		18,3500	55,0500
000001013	"Фітобад"Добавка дієтична сорбофіт+ "Білий сорбент" №10 в ШОУБОКСЕ (20 шт)	8  	Фітобад					20					2017-03-03	шт	1,000		77,0000		77,0000	77,0000
