РАСХОДНАЯ_НАКЛАДНАЯ	39115880	2591702304	версия_3
132	12.01.15	132	ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "АРОМА ІНТЕР ОЙЛ"	АТ "РАЙФФАЙЗЕН БАНК АВАЛЬ" в м. Київ	26008443162	380805	0487774874	65026, Одеса,обл., Біляївський р-н, с/р Августівська, Компл. буд. та спор.№1,б.7			704.31	845.17	12.01.15	0	1		
	Г. Днепропетровск ул. Комбрига Петрова 6
167	Еф. олія  "Іланг-іланг" 10 мл	***	***					20					05.05.14	шт.	1	29.78	29.78		29.78	29.78	
156	Еф. олія  "Помаранч" 10 мл	***	***					20					05.05.14	шт.	2	10.8	10.8		10.8	21.6	
34579	Еф. олія  "Ялівець  Хвоя" 10 мл.	***	***					20					05.05.14	шт.	2	16.47	16.47		16.47	32.94	
206	Еф. олія "Евкаліпт" 10 мл	***	***					20					05.05.14	шт.	3	14.78	14.78		14.78	44.34	
36867	Еф. олія "Евкаліпт" 20 мл	***	***					20					05.05.14	шт.	5	19.8	19.8		19.8	99	
36881	Еф. олія "Лаванда " 20 мл	***	***					20					05.05.14	шт.	2	37.4	37.4		37.4	74.8	
176	Еф. олія "Лаванда 1 сорт" 10 мл	***	***					20					.  .	шт.	1	18.64	18.64		18.64	18.64	
36866	Еф. олія "Лимон" 20 мл	***	***					20					05.05.14	шт.	2	23.1	23.1		23.1	46.2	
185	Еф. олія "М'ята" 10 мл	***	***					20						шт.	1	17.09	17.09		17.09	17.09	
196	Еф. олія "Розмарин" 10 мл	***	***					20					05.05.14	шт.	2	15.69	15.69		15.69	31.38	
198	Еф. олія "Сосна " 10 мл	***	***					20					.  .	шт.	2	14.78	14.78		14.78	29.56	
36883	Еф. олія "Чайне дерево" 20 мл	***	***					20					.  .	шт.	2	28.6	28.6		28.6	57.2	
1837	Комп. еф. олій "Антибронхит" 5 мл	***	***					20					05.05.14	шт.	2	14.3	14.3		14.3	28.6	
1839	Комп. еф. олій "Антистрес" 5 мл	***	***					20					01.10.14	шт.	1	14.89	14.89		14.89	14.89	
35468	Комп. еф. олій "Міцний сон" 10 мл	***	***					20					.  .	шт.	2	13.69	13.69		13.69	27.38	
35461	Комп. еф. олій "Новорічний настрій" 10 мл	***	***					20					.  .	шт.	1	11	11		11	11	
35503	Косметична олія "Міцні нігті" 9 мл	***	***					20					.  .	шт.	1	24.86	24.86		24.86	24.86	
3003	Набір ефірних олій "Для саун і бань" 5,0 мл*5 шт	***	***					20					05.05.14	шт.	1	38.47	38.47		38.47	38.47	
35097	Олія Жожоба 20 мл	***	***					20					.  .	шт.	1	28.48	28.48		28.48	28.48	
35098	Олія Зародків пшениці 20 мл	***	***					20						шт.	1	12.43	12.43		12.43	12.43	
2191	Подарунковий набір "Айболіт" 0,9 мл*5 шт	***	***					20					17.06.16	шт.	1	15.67	15.67		15.67	15.67	