/*
  Создание 
    - таблицы MovementBooleanDesc (свойства классов oбъектов типа TVarChar)
    - связи
    - индексов
*/

/*-------------------------------------------------------------------------------*/

CREATE TABLE MovementBooleanDesc(
   Id                    SERIAL NOT NULL PRIMARY KEY, 
   Code                  TVarChar,
   ItemName              TVarChar

);

/*-------------------------------------------------------------------------------*/
/*                                  Индексы                                      */



/*
 ПРИМЕЧАНИЯ:
 ИСТОРИЯ РАЗРАБОТКИ:
 ДАТА         АВТОР
 ----------------
                 Климентьев К.И.   Кухтин И.В.   
14.06.02                                         
*/
