--------------------------- !!!!!!!!!!!!!!!!!!!!
--------------------------- !!! НОВАЯ СХЕМА2 !!!
--------------------------- !!!!!!!!!!!!!!!!!!!!

все пишем в CreateMovementItemStringDescFunction

/*-------------------------------------------------------------------------------
 ИСТОРИЯ РАЗРАБОТКИ: ДАТА, АВТОР
               Фелонюк И.В.   Кухтин И.В.   Климентьев К.И.
 12.07.13                                        * НОВАЯ СХЕМА2 - move to CreateMovementItemStringDescFunction.sql 
 29.06.13                                        * НОВАЯ СХЕМА
 29.06.13                                        * zc_MIString_PartionGoods
*/
