--------------------------- !!!!!!!!!!!!!!!!!!!!
--------------------------- !!! НОВАЯ СХЕМА2 !!!
--------------------------- !!!!!!!!!!!!!!!!!!!!

все пишем в CreateMovementItemFloatDescFunction

/*-------------------------------------------------------------------------------
 ИСТОРИЯ РАЗРАБОТКИ: ДАТА, АВТОР
               Фелонюк И.В.   Кухтин И.В.   Климентьев К.И.
 12.07.13                                        * НОВАЯ СХЕМА2 - move to CreateMovementItemFloatDescFunction.sql 
 30.06.13                                        * rename zc_MI...
 29.06.13                                        * НОВАЯ СХЕМА
 29.06.13                                        * zc_MIFloat_AmountPacker
*/
