/*
  Создание 
    - таблицы _replica.HistoryCost_Rewiring (Данные для удаления HistoryCost)
    - связей
    - индексов
*/


/*-------------------------------------------------------------------------------*/

CREATE TABLE IF NOT EXISTS _replica.Container_branch_Rewiring(
    RewiringUUId          TVarChar,        -- UUId Для переносы данных
   
    ContainerId           Integer  NOT NULL
   );

/*-------------------------------------------------------------------------------*/

-- Добавление полей


/*-------------------------------------------------------------------------------*/
/*
 ПРИМЕЧАНИЯ:
 ИСТОРИЯ РАЗРАБОТКИ:
 ДАТА         АВТОР
 ----------------
                 Климентьев К.И.   Кухтин И.В.   Шаблий О.В.
 19.09.23                                          * 
*/