select *
-- , lpInsertUpdate_ObjectLink (zc_ObjectLink_Partner_Route(), Object1.Id, Object2.Id)
from (
 select '555-Торгова Мережа ТОВ м. Івано-Франківськ вул. Вовчинецька 225-А' as x1, 'Направление Западный регион' as x2
union select '555-Торгова Мережа ТОВ м. Долина вул. Грушевського 7' as x1, 'Направление Западный регион' as x2
union select '555-Торгова Мережа ТОВ м. Калуш вул. Богдана Хмельницького 73' as x1, 'Направление Западный регион' as x2
union select '555-Торгова Мережа ТОВ м. Калуш вул. Грушевського 99-А' as x1, 'Направление Западный регион' as x2
union select 'KS-SELFOC FIRM ТОВ м. Київ вул. Раїси Окіпної 8' as x1, 'Направление Ленинградская' as x2
union select 'ЄВРО ФУД МАРКЕТ ТОВ м. Козин вул. Золотоворітська 93' as x1, 'Направление Ленинградская' as x2
union select 'Європейський Університет ПВНЗ м. Київ вул. Литвиненко Вольгемута 1-Г' as x1, 'Направление Окружная' as x2
union select 'Європейський Університет ПВНЗ м. Київ вул. Литвиненко Вольгемута 4-А' as x1, 'Направление Окружная' as x2
union select 'Єгоров Максим Сергійович ФОП м. Київ вул. Пимоненко 5' as x1, 'Маршрут №2 Киев' as x2
union select 'Єнік І.Г Бударіна,3-А м. Київ вул. Бударіна 3-А' as x1, 'Маршрут №2 Киев' as x2
union select 'Єрмошина Тетяна Іванівна ФОП м. Київ вул. Тельмана 3-А' as x1, 'Маршрут №2 Киев' as x2
union select 'Єрусалімцева Катерина Василівна ФОП м. Київ вул. Ярославська 15 23' as x1, 'Маршрут №2 Киев' as x2
union select 'Єфіменко Ж.Н. ФОП м. Київ пр-кт. Героїв Дніпра' as x1, 'Маршрут №2 Киев' as x2
union select 'ІЛ.МОЛІНО ТОВ м. Київ вул. Вербицького 1' as x1, 'Маршрут №2 Киев' as x2
union select 'ІНТЕР-АКТИВ ТОВ м. Київ вул. Кіото 11-А' as x1, 'Маршрут №2 Киев' as x2
union select 'Ібіс ТОВ м. Київ вул. Лесі Українки 3' as x1, 'Маршрут №2 Киев' as x2
union select 'Іванов І.Б ФОП м. Київ вул. Гончара 46 48' as x1, 'Маршрут №2 Киев' as x2
union select 'Іванова Ю.О.ФОП м. Київ вул. Гончара 46/48' as x1, 'Маршрут №2 Киев' as x2
union select 'Ільєнко Лідія Аркадіївна ФОП м. Київ вул. Княжий Затон 10-А' as x1, 'Маршрут №2 Киев' as x2
union select 'Ільєнко С.С. ФОП м. Київ вул. Княжий затон 10' as x1, 'Маршрут №2 Киев' as x2
union select 'Ільєнко С.С. ФОП м. Київ вул. Серафімовича 8' as x1, 'Маршрут №2 Киев' as x2
union select 'Ільєнко С.С. ФОП м. Київ вул. Урлівська 9' as x1, 'Маршрут №2 Киев' as x2
union select 'Ісаєвич Ю.Ф ФОП м. Віноградів вул. Шандера Петесія 4' as x1, 'Маршрут №2 Киев' as x2
union select 'Ішмуротов Руслан Гайнутдінович ФОП м. Київ вул. Жилянська 49/51' as x1, 'Маршрут №2 Киев' as x2
union select 'АВАНТА ТД ТОВ м-н"Колібріс 10" м. Здолбунів вул. Мазепи 11' as x1, 'Направление Ровно' as x2
union select 'АВАНТА ТД ТОВ м. Дрогобич вул. Грушевського 78/2' as x1, 'Направление Западный регион' as x2
union select 'АВАНТА ТД ТОВ м. Калуш вул. Б.Хмельницького 73' as x1, 'Направление Западный регион' as x2
union select 'АВАНТА ТД ТОВ м. Калуш вул. Грушевського 99-А' as x1, 'Направление Западный регион' as x2
union select 'АВАНТА ТД ТОВ м. Красилів вул. Ціалковського 3' as x1, 'Направление Винница' as x2
union select 'АВАНТА ТД ТОВ м. Луцьк вул. Бенделіані 1' as x1, 'Направление Ровно' as x2
union select 'АВАНТА ТД ТОВ м. Луцьк вул. Воїнів Інтренаціоналістів 7' as x1, 'Направление Ровно' as x2
union select 'АВАНТА ТД ТОВ м. Луцьк вул. Гордіюка 47' as x1, 'Направление Ровно' as x2
union select 'АВАНТА ТД ТОВ м. Луцьк вул. Конякіна 18-А' as x1, 'Направление Ровно' as x2
union select 'АВАНТА ТД ТОВ м. Луцьк пр-кт. Грушевського 1' as x1, 'Направление Ровно' as x2
union select 'АВАНТА ТД ТОВ м. Новоград-Волинський вул. Шевченка 8' as x1, 'Направление Ровно' as x2
union select 'АВАНТА ТД ТОВ м. Стрій вул. Львівська 83/97' as x1, 'Направление Ровно' as x2
union select 'АВАНТА ТД ТОВ м. Трускавець вул. Воробкевича 21' as x1, 'Направление Западный регион' as x2
union select 'АВАНТА ТД ТОВ м. Хмельницький вул. Подільська 65' as x1, 'Направление Винница' as x2
union select 'АВАНТА-ІФ ТОВ м. Долина пр-кт. Незалежності 3-А' as x1, 'Направление Западный регион' as x2
union select 'АВАНТА-ІФ ТОВ м. Снятин вул. Шевченка 97' as x1, 'Направление Западный регион' as x2
union select 'АВАНТА-ІФ ТОВ смт Заболотів пл. С.Бандери 2-А' as x1, 'Направление Западный регион' as x2
union select 'АКВА-ТРЕЙД ТОВ м. Київ вул. Галицька 13' as x1, 'Направление База' as x2
union select 'АМІАТА ТОВ с. Гатне, вул. Київська 2-В корпус 1' as x1, 'Направление Фастов' as x2
union select 'АМБЕР 5 ТОВ м. Київ вул. Алішера Навої 69' as x1, 'Направление Троещина' as x2
union select 'АРГОТРЕЙД ЛТД ТОВ м. Київ вул. Автозаводська 24/1' as x1, 'Направление Оболонь' as x2
union select 'АРГОТРЕЙД ЛТД ТОВ м. Київ вул. Внрховинна 77/13' as x1, 'Направление Окружная' as x2
union select 'АРГОТРЕЙД ЛТД ТОВ м. Київ шc. Бориспільське шосе,24-й км.' as x1, 'Направление Борисполь' as x2
union select 'Авалон 5 ТОВ м. Київ вул. Радунська 8/15' as x1, 'Направление Троещина' as x2
union select 'Авалон 5 ТОВ м. Київ пр-кт. Маяковського 1-В' as x1, 'Направление Троещина' as x2
union select 'Авторитет-2012 ТОВ м. Київ бул. Дружби Народів 28' as x1, 'Направление Центр' as x2
union select 'Авторитет-2012 ТОВ м. Київ бул. Лесі Українки 26' as x1, 'Направление Центр' as x2
union select 'Авторитет-2012 ТОВ м. Київ бул. Лесі Українки 34' as x1, 'Направление Центр' as x2
union select 'Авторитет-2012 ТОВ м. Київ вул. Інститутська 25' as x1, 'Направление Центр' as x2
union select 'Авторитет-2012 ТОВ м. Київ вул. Володимирська 40/2' as x1, 'Направление Центр' as x2
union select 'Авторитет-2012 ТОВ м. Київ вул. Лютеранская 7/10' as x1, 'Направление Центр' as x2
union select 'Авторитет-2012 ТОВ м. Київ вул. Мазепи 7' as x1, 'Направление Центр' as x2
union select 'Авторитет-2012 ТОВ м. Київ вул. Мечникова 11' as x1, 'Направление Центр' as x2
union select 'Авторитет-2012 ТОВ м. Київ вул. Патриса Лумумби 20' as x1, 'Направление Центр' as x2
union select 'Авторитет-2012 ТОВ м. Київ вул. Прорізна 16' as x1, 'Направление Центр' as x2
union select 'Авторитет-2012 ТОВ м. Київ вул. Саксаганського 104' as x1, 'Направление Центр' as x2
union select 'Авторитет-2012 ТОВ м. Київ вул. Хрещатик 17' as x1, 'Направление Центр' as x2
union select 'Авторитет-2012 ТОВ м. Київ вул. Цитадельна 6/8' as x1, 'Направление Центр' as x2
union select 'Агеєнко О.С. ФОП Амбар м. Ірпінь вул. Полтавська 57' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'Алекс Рам ПП м. Київ вул. Ентузіастів 25' as x1, 'Направление Ленинградская' as x2
union select 'Алекс Рам ПП м. Київ вул. Рокосовського 10' as x1, 'Направление Оболонь' as x2
union select 'Алекс Рам ПП м. Київ пр-кт. Миру 9' as x1, 'Направление Ленинградская' as x2
union select 'Альянс Маркет ТОВ м. Івано-Франківськ вул. Миколайчука 2' as x1, 'Направление Западный регион' as x2
union select 'Альянс Маркет ТОВ м. Калуш вул. Хмельницького 50' as x1, 'Направление Западный регион' as x2
union select 'Альянс Маркет ТОВ м. Львів вул. Івасюка В. 2' as x1, 'Направление Западный регион' as x2
union select 'Альянс Маркет ТОВ м. Львів вул. Бойчука 38' as x1, 'Направление Западный регион' as x2
union select 'Альянс Маркет ТОВ м. Львів вул. Великого В. 113' as x1, 'Направление Западный регион' as x2
union select 'Альянс Маркет ТОВ м. Львів вул. Городоцька 359' as x1, 'Направление Западный регион' as x2
union select 'Альянс Маркет ТОВ м. Львів вул. Довженка 5' as x1, 'Направление Западный регион' as x2
union select 'Альянс Маркет ТОВ м. Львів вул. Зелена 147' as x1, 'Направление Западный регион' as x2
union select 'Альянс Маркет ТОВ м. Львів вул. Кн. Ольги 120' as x1, 'Направление Западный регион' as x2
union select 'Альянс Маркет ТОВ м. Львів вул. Лінкольна 49' as x1, 'Направление Западный регион' as x2
union select 'Альянс Маркет ТОВ м. Львів вул. Патона 37' as x1, 'Направление Западный регион' as x2
union select 'Альянс Маркет ТОВ м. Львів вул. Петлюри Семена 37' as x1, 'Направление Западный регион' as x2
union select 'Альянс Маркет ТОВ м. Львів вул. Сихівська 18' as x1, 'Направление Западный регион' as x2
union select 'Альянс Маркет ТОВ м. Львів вул. Стрійська 51' as x1, 'Направление Западный регион' as x2
union select 'Альянс Маркет ТОВ м. Львів вул. Хвильового 27' as x1, 'Направление Западный регион' as x2
union select 'Альянс Маркет ТОВ м. Львів вул. Червоної Калини 36' as x1, 'Направление Западный регион' as x2
union select 'Альянс Маркет ТОВ м. Львів вул. Чигиринська 11-А' as x1, 'Направление Западный регион' as x2
union select 'Альянс Маркет ТОВ м. Львів вул. Чорновола 93' as x1, 'Направление Западный регион' as x2
union select 'Альянс Маркет ТОВ м. Львів вул. Шевченка 350-Д' as x1, 'Направление Западный регион' as x2
union select 'Альянс Маркет ТОВ м. Львів пл. Соборна 14/15' as x1, 'Направление Западный регион' as x2
union select 'Альянс Маркет ТОВ м. Львів пр-кт. Черв. Калини 60' as x1, 'Направление Западный регион' as x2
union select 'Альянс Маркет ТОВ м. Чернігів вул. Богунського 40' as x1, 'Направление Чернигов' as x2
union select 'Альянс Маркет ТОВ м. Чернігів вул. Гагаріна 15' as x1, 'Направление Чернигов' as x2
union select 'Альянс Маркет ТОВ м. Чернігів вул. Героїв Чорнобиля 1' as x1, 'Направление Чернигов' as x2
union select 'Альянс Маркет ТОВ м. Чернігів вул. Доценко 19' as x1, 'Направление Чернигов' as x2
union select 'Альянс Маркет ТОВ м. Чернігів вул. Пухова 140' as x1, 'Направление Чернигов' as x2
union select 'Альянс Маркет ТОВ м. Чернігів вул. Рокосовського 26' as x1, 'Направление Чернигов' as x2
union select 'Альянс Маркет ТОВ м. Чернігів вул. Рокосовського 35' as x1, 'Направление Чернигов' as x2
union select 'Альянс Маркет ТОВ м. Чернігів вул. Червоногвардійська 5а' as x1, 'Направление Чернигов' as x2
union select 'Альянс Маркет ТОВ м. Чернігів вул. Шевченка 41' as x1, 'Направление Чернигов' as x2
union select 'Альянс Маркет ТОВ м. Чернігів вул. Шевченка 51' as x1, 'Направление Чернигов' as x2
union select 'Альянс Маркет ТОВ м. Чернігів пр-кт. Миру 194' as x1, 'Направление Чернигов' as x2
union select 'Альянс Маркет ТОВ м. Чернігів пр-кт. Миру 253' as x1, 'Направление Чернигов' as x2
union select 'Альянс Маркет ТОВ м. Чернігів пр-кт. Миру 35' as x1, 'Направление Чернигов' as x2
union select 'Альянс Маркет ТОВ м. Чернігів пр-кт. Миру 61' as x1, 'Направление Чернигов' as x2
union select 'Альянс Маркет ТОВ м. Чернігів пр-кт. Перемоги 17' as x1, 'Направление Чернигов' as x2
union select 'Альянс Маркет ТОВ м. Чернігів пр-кт. Перемоги 54' as x1, 'Направление Чернигов' as x2
union select 'Альянс Маркет ТОВ м. Чернігів пр-кт. Перемоги 67' as x1, 'Направление Чернигов' as x2
union select 'Амігос ПП м. Київ вул. Бакинська 37-Б' as x1, 'Направление База' as x2
union select 'Амігос ПП м. Київ вул. Саксаганского 61' as x1, 'Маршрут №2 Киев' as x2
union select 'Анталід Маркет ТОВ м. Київ вул. Васильківська 49' as x1, 'Направление Центр' as x2
union select 'Аргон ТОВ-НВП м. Вінниця вул. 600-річчя 21' as x1, 'Направление Винница' as x2
union select 'Аргон ТОВ-НВП м. Вінниця вул. Пирогова 31' as x1, 'Направление Винница' as x2
union select 'Аргон ТОВ-НВП м. Вінниця вул. Чехова 23' as x1, 'Направление Винница' as x2
union select 'Арт Оф Кукінг ТОВ м. Київ вул. Сирецька 28/2' as x1, 'Маршрут №2 Киев' as x2
union select 'Артенян Гнел Серьожайович ФОП м. Київ вул. Дегтярівська 62 б' as x1, 'Маршрут №2 Киев' as x2
union select 'Аста ТОВ м. Київ вул. Пшеничного 3' as x1, 'Маршрут №2 Киев' as x2
union select 'Атлантік-Трейдінг ТОВ м. Київ пр-кт. Героїв Сталінграда 4а' as x1, 'Направление Оболонь' as x2
union select 'БІЛОГІРЬЄ ГРУП ТОВ с. Софіївська Борщаговка вул. Центральна 14' as x1, 'Направление Окружная' as x2
union select 'БАТТОРГ ПП (Харчи) м. Київ вул. Антонова 4а' as x1, 'Маршрут №2 Киев' as x2
union select 'БАТТОРГ ПП м. Київ вул. Антонова 53' as x1, 'Маршрут №2 Киев' as x2
union select 'БРОТГАУС ТОВ м. Київ вул. Верхній Вал 30-А 32' as x1, 'Маршрут №2 Киев' as x2
union select 'Бабенко М.О. ФОП м. Київ пр-кт. Миру 9' as x1, 'Маршрут №2 Киев' as x2
union select 'Бак Хаус ТОВ м. Київ вул. Бажана 16' as x1, 'Маршрут №2 Киев' as x2
union select 'Бак Хаус ТОВ м. Київ вул. Пилипа Орлика 10' as x1, 'Маршрут №2 Киев' as x2
union select 'Бак Хаус ТОВ м. Київ вул. Софїївська 23' as x1, 'Маршрут №2 Киев' as x2
union select 'Бак Хаус ТОВ м. Київ вул. Суворова 19' as x1, 'Маршрут №2 Киев' as x2
union select 'Баклажан ТОВ м. Київ вул. Бастіонна 10' as x1, 'Маршрут №2 Киев' as x2
union select 'Баклажан ТОВ м. Київ вул. Шота Руставелі 29а' as x1, 'Маршрут №2 Киев' as x2
union select 'Баландюк Р.М. ФОП м. Київ вул. Урицького 40' as x1, 'Маршрут №2 Киев' as x2
union select 'Бараненко ФОП м. Київ вул. Копиловська 1' as x1, 'Маршрут №2 Киев' as x2
union select 'Бачинська Н.В. ФОП м. Київ вул. Олевская 5' as x1, 'Маршрут №2 Киев' as x2
union select 'Безверха О.М. ФОП м. Київ пров. Моторний 9' as x1, 'Маршрут №2 Киев' as x2
union select 'Беспалько Ольга Василівна ФОП м. Київ вул. Кіквідзе 6-А' as x1, 'Маршрут №2 Киев' as x2
union select 'Блалі К.Т. ФОП м. Київ вул. Братиславська 4' as x1, 'Маршрут №2 Киев' as x2
union select 'Блюм Дмитро Олександрович ФОП м. Біла Церква вул. Вокзальна 3' as x1, 'Направление Белая Церковь' as x2
union select 'Бобровніков Василь Валентинович ФОП м. Київ вул. Руденко 10в' as x1, 'Маршрут №2 Киев' as x2
union select 'Богатирьов О.М. ФОП м. Київ бул. Л.Українки 5' as x1, 'Маршрут №2 Киев' as x2
union select 'Боднар Лілія Йосифівна ФОП м. Львів вул. Стрийська 76' as x1, 'Направление Западный регион' as x2
union select 'Бойко Роман В"ячеславович ФОП м. Чернігів вул. Борисенка(Дрозда Володимира,5) 45' as x1, 'Направление Чернигов' as x2
union select 'Бондаренко О.В. ФОП м. Київ вул. Кутузова 3' as x1, 'Маршрут №2 Киев' as x2
union select 'Борисенко В.Н ФОП(Подольская база 7%) м. Київ вул. Марка Вовчка' as x1, 'Маршрут №2 Киев' as x2
union select 'Борщевський В.Н ФОП Склад № 1 м. Київ вул. Марка Вовчка 21' as x1, 'Маршрут №2 Киев' as x2
union select 'Борщевський В.Н ФОП Склад №2 м. Київ вул. Марка Вовчка 21' as x1, 'Маршрут №2 Киев' as x2
union select 'Борщевський В.Н ФОП Склад №3 м. Київ вул. Марка Вовчка 21' as x1, 'Маршрут №2 Киев' as x2
union select 'Брага С.Г. ФОП м. Київ вул. Курська 3' as x1, 'Маршрут №2 Киев' as x2
union select 'Брага С.Г. ФОП м. Київ пров. Коломиевський 16' as x1, 'Маршрут №2 Киев' as x2
union select 'Бугайов Сергій Володимирович ФОП м. Київ вул. Толстого Льва 1' as x1, 'Маршрут №2 Киев' as x2
union select 'Бугера О.В.ФОП м. Бровари вул. Короленка 78' as x1, 'Маршрут №2 Киев' as x2
union select 'Білик Ольга Володимирівна ФОП м. Київ пров. Георгїївський 2' as x1, 'Маршрут №2 Киев' as x2
union select 'Білла-Україна ПІІ 8101 м. Київ вул. Гришка 3' as x1, 'Направление Харьковский' as x2
union select 'Білла-Україна ПІІ 8102 м. Київ вул. Петропавлівська 2' as x1, 'Направление Окружная' as x2
union select 'Білла-Україна ПІІ 8103 м. Київ пр-кт. Маяковського 85' as x1, 'Направление Троещина' as x2
union select 'Білла-Україна ПІІ 8104 м. Київ пл. Бесарабська 2' as x1, 'Направление Центр' as x2
union select 'Білла-Україна ПІІ 8105 м. Київ вул. Тростянецька 1а' as x1, 'Направление Харьковский' as x2
union select 'Білла-Україна ПІІ 8106 м. Київ пл. Ленінградська 1' as x1, 'Направление Ленинградская' as x2
union select 'Білла-Україна ПІІ 8107 м. Київ пр-кт. Повітрофлотський 56а' as x1, 'Напрвление Отрадная' as x2
union select 'Білла-Україна ПІІ 8108 м. Київ вул. Малишка 3' as x1, 'Направление Троещина' as x2
union select 'Білла-Україна ПІІ 8109 м. Київ вул. Голосіївська 13а' as x1, 'Направление Центр' as x2
union select 'Білла-Україна ПІІ 8110 м. Бориспіль вул. Київський шлях 67' as x1, 'Направление Борисполь' as x2
union select 'Білла-Україна ПІІ 8110 м. Бориспіль шл. Київський 67' as x1, 'Направление Борисполь' as x2
union select 'Білла-Україна ПІІ 8111 м. Київ вул. Нижній Вал 17/8' as x1, 'Направление Подол' as x2
union select 'Білла-Україна ПІІ 8112 м. Київ пл. Незалежності ГЛОБУС 1' as x1, 'Направление Центр' as x2
union select 'Білла-Україна ПІІ 8113 м. Київ пл. Львівська 8б' as x1, 'Направление Центр' as x2
union select 'Білла-Україна ПІІ 8114 м. Київ вул. Гетьмана 48а' as x1, 'Напрвление Отрадная' as x2
union select 'Білла-Україна ПІІ 8115 м. Київ вул. Анни Ахматової 49' as x1, 'Направление Харьковский' as x2
union select 'Білла-Україна ПІІ 8116 м. Київ вул. Червоноармійська 100' as x1, 'Направление Центр' as x2
union select 'Білла-Україна ПІІ 8117 м. Київ вул. Соломенська 16б' as x1, 'Напрвление Отрадная' as x2
union select 'Білла-Україна ПІІ 8118 м. Київ вул. Липківського 45' as x1, 'Напрвление Отрадная' as x2
union select 'Білла-Україна ПІІ 8119 м. Київ вул. Героїв Дніпра 2а' as x1, 'Направление Оболонь' as x2
union select 'Білла-Україна ПІІ 8120 м. Київ вул. Чорновола 27' as x1, 'Направление База' as x2
union select 'Білла-Україна ПІІ 8121 м. Київ вул. Науки 5' as x1, 'Направление Центр' as x2
union select 'Білла-Україна ПІІ 8125 м. Київ вул. Будівельників 40' as x1, 'Направление Ленинградская' as x2
union select 'Білла-Україна ПІІ 8126 м. Київ вул. Драгоманова 40д' as x1, 'Направление Харьковский' as x2
union select 'Білла-Україна ПІІ 8128 м. Вишгород пр-кт. Мазепи 2' as x1, 'Направление Оболонь' as x2
union select 'Білла-Україна ПІІ 8130 м. Київ вул. Курбаса 19а' as x1, 'Направление Окружная' as x2
union select 'Білла-Україна ПІІ 8131 сектор м. Київ пл. Майдан Незалежності Сектор В' as x1, 'Направление Центр' as x2
union select 'Білла-Україна ПІІ 8311 м. Суми вул. Харківська 9' as x1, 'Направление Сумы' as x2
union select 'Білла-Україна ПІІ 8501 м. Житомир пр-кт. Миру 15' as x1, 'Направление Житомир' as x2
union select 'Білла-Україна ПІІ 9101 м. Київ вул. Гришка 3' as x1, 'Направление Харьковский' as x2
union select 'Білла-Україна ПІІ 9102 м. Київ вул. Петропавлівська 2' as x1, 'Направление Окружная' as x2
union select 'Білла-Україна ПІІ 9103 м. Київ пр-кт. Маяковського 85' as x1, 'Направление Троещина' as x2
union select 'Білла-Україна ПІІ 9104 м. Київ пл. Бесарабська 2' as x1, 'Направление Центр' as x2
union select 'Білла-Україна ПІІ 9105 м. Київ вул. Тростянецька 1а' as x1, 'Направление Харьковский' as x2
union select 'Білла-Україна ПІІ 9106 м. Київ пл. Ленінградська 1' as x1, 'Направление Ленинградская' as x2
union select 'Білла-Україна ПІІ 9107 м. Київ пр-кт. Повітрофлотський 56а' as x1, 'Напрвление Отрадная' as x2
union select 'Білла-Україна ПІІ 9108 м. Київ вул. Малишка 3' as x1, 'Направление Троещина' as x2
union select 'Білла-Україна ПІІ 9109 м. Київ вул. Голосіївська 13а' as x1, 'Направление Центр' as x2
union select 'Білла-Україна ПІІ 9110 м. Бориспіль шл. Київський 67' as x1, 'Направление Борисполь' as x2
union select 'Білла-Україна ПІІ 9111 м. Київ вул. Нижній Вал 17/8' as x1, 'Направление Подол' as x2
union select 'Білла-Україна ПІІ 9112 м. Київ пл. Незалежності 1ГЛОБУС 1' as x1, 'Направление Центр' as x2
union select 'Білла-Україна ПІІ 9113 м. Київ пл. Львівська 8б' as x1, 'Направление Центр' as x2
union select 'Білла-Україна ПІІ 9114 м. Київ вул. Гетьмана 48а' as x1, 'Напрвление Отрадная' as x2
union select 'Білла-Україна ПІІ 9115 м. Київ вул. Анни Ахматової 49' as x1, 'Направление Харьковский' as x2
union select 'Білла-Україна ПІІ 9116 м. Київ вул. Червоноармійська 100' as x1, 'Направление Центр' as x2
union select 'Білла-Україна ПІІ 9117 м. Київ вул. Соломенська 16б' as x1, 'Напрвление Отрадная' as x2
union select 'Білла-Україна ПІІ 9118 м. Київ вул. Липківського 45' as x1, 'Напрвление Отрадная' as x2
union select 'Білла-Україна ПІІ 9119 м. Київ вул. Героїв Дніпра 2а' as x1, 'Направление Оболонь' as x2
union select 'Білла-Україна ПІІ 9120 м. Київ вул. Чорновола 27' as x1, 'Направление База' as x2
union select 'Білла-Україна ПІІ 9121 м. Київ вул. Науки 5' as x1, 'Направление Центр' as x2
union select 'Білла-Україна ПІІ 9125 м. Київ вул. Будівельників 40' as x1, 'Направление Ленинградская' as x2
union select 'Білла-Україна ПІІ 9126 м. Київ вул. Драгоманова 40д' as x1, 'Направление Харьковский' as x2
union select 'Білла-Україна ПІІ 9128 м. Вишгород пр-кт. Мазепи 2' as x1, 'Направление Оболонь' as x2
union select 'Білла-Україна ПІІ 9130 м. Київ вул. Курбаса 19а' as x1, 'Направление Окружная' as x2
union select 'Білла-Україна ПІІ 9131 м. Київ пл. Майдан Незалежності Сектор В' as x1, 'Направление Центр' as x2
union select 'Білла-Україна ПІІ 9311 м. Суми вул. Харківська 9' as x1, 'Направление Сумы' as x2
union select 'Білла-Україна ПІІ 9501 м. Житомир пр-кт. Миру 15' as x1, 'Направление Житомир' as x2
union select 'Білоброва Ганна Ігорівна ФОП м. Суми пр-кт. Лушпи 39' as x1, 'Направление Сумы' as x2
union select 'Білоус Зінаїда Олександрвіна ФОП м. Київ бул. Лесі Українки 28' as x1, 'Маршрут №2 Киев' as x2
union select 'Бічевой І.І.ФОП м. Бровари вул. Кирпоноса 3' as x1, 'Направление Бровары ' as x2
union select 'В.І.К.А. ТОВ Киев м. Київ вул. Саксаганського 67' as x1, 'Маршрут №2 Киев' as x2
union select 'ВІВАТ КОМПАНІ ТОВ м. Київ вул. Івана Кудрі 31' as x1, 'Маршрут №2 Киев' as x2
union select 'Вареник Олександр Вікторович ФОП магазин "Владушка" м. Біла Церква вул. Щорса 46 Б' as x1, 'Направление Белая Церковь' as x2
union select 'Веселовська Марія Володимирівна ФОП  м. Київ вул. Володимірівська 67' as x1, 'Маршрут №2 Киев' as x2
union select 'Веселовська Марія Володимирівна ФОП  м. Київ вул. Рижська 6/1' as x1, 'Маршрут №2 Киев' as x2
union select 'Вест Лайн Маркет ТОВ м. Київ вул. Лаврська 6' as x1, 'Направление Центр' as x2
union select 'Вест Лайн ТД ПП м. Київ вул. Героїв Сталінграду 27' as x1, 'Направление Оболонь' as x2
union select 'Вигнан  Ю.П. ФОП м. Чернівці вул. Московської Олімпіади 6' as x1, 'Направление Западный регион' as x2
union select 'Виробничо-комерційна фірма Ірбіс ТОВ м. Київ вул. Хмельницького 23' as x1, 'Направление Центр' as x2
union select 'Влада ПП м. Київ вул. Маршала Гречка 20' as x1, 'Маршрут №2 Киев' as x2
union select 'Войтюк Н.П. м. Київ вул. Щусьєва 44' as x1, 'Направление База' as x2
union select 'Волинець Артем Анатолійович ФОП Маг."Новий Маркет" м. Київ вул. Ломоносова 50/2' as x1, 'Маршрут №2 Киев' as x2
union select 'Вязовский И.В. м. Київ вул. Гонгадзе 5' as x1, 'Маршрут №2 Киев' as x2
union select 'ГАЛИЦЬКА ТОРГОВА МЕРЕЖА ПП м. Львів вул. Братів Міхновських 36' as x1, 'Направление Западный регион' as x2
union select 'ГАЛИЦЬКА ТОРГОВА МЕРЕЖА ПП м. Львів вул. Залізнична 2' as x1, 'Направление Западный регион' as x2
union select 'ГАЛИЦЬКА ТОРГОВА МЕРЕЖА ПП м. Львів вул. Кропивницького 1' as x1, 'Направление Западный регион' as x2
union select 'ГАЛИЦЬКА ТОРГОВА МЕРЕЖА ПП м. Львів вул. Кульпарківська 1' as x1, 'Направление Западный регион' as x2
union select 'ГАЛИЦЬКА ТОРГОВА МЕРЕЖА ПП м. Львів вул. Федьковича' as x1, 'Направление Западный регион' as x2
union select 'Гаврилюк Тетяна Миколаївна ФОП Житній ринок м. Київ вул. Верхній Вал 16' as x1, 'Маршрут №2 Киев' as x2
union select 'Галицька Л.Л. ФОП м. Київ пр-кт. Глушкова 1' as x1, 'Маршрут №2 Киев' as x2
union select 'Гарбуз  Велика Житомирьска,6 м. Київ вул. Велика Житомирська 6' as x1, 'Маршрут №2 Киев' as x2
union select 'Гарбуз В.А. ФОП м. Київ вул. Межигірська 3/7' as x1, 'Маршрут №2 Киев' as x2
union select 'Гарбуз Н.А. ТОВ м. Київ вул. Богдана Хмельницького 33/44' as x1, 'Маршрут №2 Киев' as x2
union select 'Гарбуз Н.О. ТОВ м. Київ вул. Сагайдачного 29 А' as x1, 'Маршрут №2 Киев' as x2
union select 'Гахраманова Людмила Володимирівна ФОП м. Київ вул. Героїв Дніпра 30' as x1, 'Маршрут №2 Киев' as x2
union select 'Гахраманова Людмила Володимирівна ФОП м. Київ вул. Закревського 22' as x1, 'Маршрут №2 Киев' as x2
union select 'Гахраманова Людмила Володимирівна ФОП м. Київ вул. Мельникова 1' as x1, 'Маршрут №2 Киев' as x2
union select 'Гахраманова Людмила Володимирівна ФОП м. Київ вул. Попудренка 61' as x1, 'Маршрут №2 Киев' as x2
union select 'Гевел О.С. ФОП м. Буча вул. Ватутіна 3 а' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'Герич А.С. ФОП м. Київ шc. Харківське 21/1' as x1, 'Маршрут №2 Киев' as x2
union select 'Гніздовська Анжела Юріївна ФОП м. Київ вул. Олени Пчілки 2' as x1, 'Маршрут №2 Киев' as x2
union select 'Гніздовська Анжела Юріївна ФОП м. Київ нб. Дніпровська 19' as x1, 'Маршрут №2 Киев' as x2
union select 'Голишева О.А. ФОП м. Київ вул. Миколи Коцюбинського 14' as x1, 'Маршрут №2 Киев' as x2
union select 'Головач Н.А. ФОП м. Бровари вул. Киевська 1' as x1, 'Направление Бровары ' as x2
union select 'Гончар Лариса Миколаївна ФОП м. Суми пр-кт. Курський 111/1' as x1, 'Направление Сумы' as x2
union select 'Горбатенко Н.П. ФОП м. Київ нб. Русанівська 8' as x1, 'Маршрут №2 Киев' as x2
union select 'Горбатко Ганна Олександрівна ФОП м. Київ пр-кт. Маяковського 43/2' as x1, 'Маршрут №2 Киев' as x2
union select 'Горбатко Олександр Олексійович ФОП м. Київ вул. Гришка 6-А' as x1, 'Маршрут №2 Киев' as x2
union select 'Горбатко Олександр Олексійович ФОП м. Київ пр-кт. Маяковського 43/2' as x1, 'Маршрут №2 Киев' as x2
union select 'Гордєєва Лілія Петрівна ФОП місце №19 м. Київ бул. Лепсе 18' as x1, 'Маршрут №2 Киев' as x2
union select 'Готельний комплекс "Київ" Управління справами Апарату Верховної Ради України ДП м. Київ вул. Грушевського 26/1' as x1, 'Маршрут №2 Киев' as x2
union select 'Граждан Тетяна Андріїївна ФОП м. Київ вул. Амосова 2' as x1, 'Маршрут №2 Киев' as x2
union select 'Гребень Ганна Василівна ФОП м. Київ вул. Героїв Севастополя 44 10' as x1, 'Маршрут №2 Киев' as x2
union select 'Гречаник С.С.ФОП м. Київ вул. Старосельцева 1' as x1, 'Маршрут №2 Киев' as x2
union select 'Григашкін Олексій Вікторович ФОП м. Київ вул. Велика Житомирська 16' as x1, 'Маршрут №2 Киев' as x2
union select 'Грицюк Ігор Володимирович ФОП м. Київ вул. Лютеранська 30' as x1, 'Маршрут №2 Киев' as x2
union select 'Грицюк Діана Іванівна ФОП  м. Київ вул. Гончара 30 А' as x1, 'Маршрут №2 Киев' as x2
union select 'Грицюк Діана Іванівна ФОП  м. Київ вул. Цитадельна 9' as x1, 'Маршрут №2 Киев' as x2
union select 'Грогуль Оксана Іванівна ФОП м. Київ вул. М. Приймаченка 5' as x1, 'Маршрут №2 Киев' as x2
union select 'Грузда О.П. ФОП м. Київ вул. Кошица 1' as x1, 'Маршрут №2 Киев' as x2
union select 'Група Рітейлу України ТОВ м. Житомир вул. Київська 77' as x1, 'Направление Житомир' as x2
union select 'Група Рітейлу України ТОВ м. Київ бул. Лепсе Івана 8' as x1, 'Напрвление Отрадная' as x2
union select 'Група Рітейлу України ТОВ м. Київ вул. Велика Васильківська 65' as x1, 'Направление Центр' as x2
union select 'Група Рітейлу України ТОВ м. Київ вул. Вільямса 6а' as x1, 'Направление Центр' as x2
union select 'Група Рітейлу України ТОВ м. Київ вул. Лугова 12' as x1, 'Направление Оболонь' as x2
union select 'Група Рітейлу України ТОВ м. Київ вул. Сім"ї Сосніних 17' as x1, 'Направление Окружная' as x2
union select 'Група Рітейлу України ТОВ м. Київ вул. Фрунзе 160' as x1, 'Направление База' as x2
union select 'Група Рітейлу України ТОВ м. Київ пр-кт. Академіка Глушкова 13-Б' as x1, 'Направление Центр' as x2
union select 'Група Рітейлу України ТОВ м. Київ пр-кт. Правди 102' as x1, 'Направление База' as x2
union select 'Група Рітейлу України ТОВ м. Чернівці вул. Хотинська 43' as x1, 'Направление Западный регион' as x2
union select 'Грінберг І.В.(Бальзака.4-А) м. Київ бул. Перова 16' as x1, 'Направление Троещина' as x2
union select 'Грінберг І.В.(Бальзака.4-А) м. Київ вул. Воскресінска 12-в' as x1, 'Направление Троещина' as x2
union select 'Грінберг І.В.ФОП (Срібнокільська,3-Г) Киев м. Київ вул. Срібнокільська 3-Г' as x1, 'Направление Харьковский' as x2
union select 'Гусєв Олександр Леонідович ФОП м. Київ вул. Лаврухіна 7 а' as x1, 'Маршрут №2 Киев' as x2
union select 'ДЕЛІКАТЕССТАРГРУП ТОВ м. Київ вул. Печеніжська 35' as x1, 'Направление База' as x2
union select 'Давтян Вартан Жирайрович ФОП м. Київ вул. Єреванська 30' as x1, 'Напрвление Отрадная' as x2
union select 'Даниленко Ірина Петрівна ФОП м. Київ пр-кт. Оболонский 21-Б' as x1, 'Маршрут №2 Киев' as x2
union select 'Декалюк Марина Миколаївна ФОП м. Київ пров. Усурійський 8' as x1, 'Маршрут №2 Киев' as x2
union select 'Дельфін ТОВ м. Житомир вул. Льонкова 12' as x1, 'Направление Житомир' as x2
union select 'Денисенко Л-М ТОВ м. Київ вул. Ковпака 3' as x1, 'Маршрут №2 Киев' as x2
union select 'Денисенко Л.І. ФОП м. Київ вул. Петлюри 28' as x1, 'Маршрут №2 Киев' as x2
union select 'Денисенко Ярослав Вікторович ФОП м. Київ бул. Лесі Українки 24-Б' as x1, 'Маршрут №2 Киев' as x2
union select 'Денисенко Ярослав Вікторович ФОП м. Київ вул. Дніпровська Набережна 14-А' as x1, 'Маршрут №2 Киев' as x2
union select 'Департамент з питань цивільного захисту та обороннної роботи Чернігівської обласної державної адміністрації м. Чернігів вул. Полуботка 70' as x1, 'Направление Чернигов' as x2
union select 'Державець А.М. ФОП м. Вінниця пл. Центральний 27' as x1, 'Направление Винница' as x2
union select 'Дехтярьов Роман Олексійович ФОП м. Київ вул. Теліги Олени 13/14' as x1, 'Маршрут №2 Киев' as x2
union select 'Джуна ТОВ РЕГАЛ м. Київ вул. Сурикова 3-А РЕГАЛ' as x1, 'Напрвление Отрадная' as x2
union select 'Джуна ТОВ м. Київ вул. Сурикова 3а' as x1, 'Напрвление Отрадная' as x2
union select 'Джуна ТОВ м. Київ вул. Урицького 1 А' as x1, 'Напрвление Отрадная' as x2
union select 'Джуна ТОВ м. Київ пр-кт. Московський 6' as x1, 'Направление Оболонь' as x2
union select 'Добровольский Микита Олександрович ФОП м. Київ вул. Ушакова 14 А' as x1, 'Маршрут №2 Киев' as x2
union select 'Донець Г.Л. ФОП м. Київ вул. Ломоносова 54' as x1, 'Маршрут №2 Киев' as x2
union select 'Донець Г.Л. ФОП м. Київ вул. Саксаганського 30' as x1, 'Маршрут №2 Киев' as x2
union select 'Доценко О.П. ФОП м. Київ вул. Малишка 3а' as x1, 'Маршрут №2 Киев' as x2
union select 'Драбовський О.В. ФОП м. Київ пров. Кріпостний 4' as x1, 'Маршрут №2 Киев' as x2
union select 'Драган Леся Володимирівна ФОП м. Київ пр-кт. Героїв.Сталінграду 8 1' as x1, 'Маршрут №2 Киев' as x2
union select 'Дровалюк Ганна Ярославівна ФОП м. Київ вул. Хмельницького Богдана 50' as x1, 'Маршрут №2 Киев' as x2
union select 'Дубчак М.М. ФОП смт Софіївська Борщаговка вул. Сагайдачного 15' as x1, 'Маршрут №2 Киев' as x2
union select 'Дульнєва Галина Степанівна м. Київ вул. Пушкінська 20' as x1, 'Маршрут №2 Киев' as x2
union select 'Дуля К.Б. ФОП м. Київ вул. Серафімовича 10' as x1, 'Маршрут №2 Киев' as x2
union select 'Дівіал-2000 ПП м. Київ вул. Павлівська 23' as x1, 'Направление База' as x2
union select 'ЕКСІМ ТРЕЙД ТРАНС ФУД ТОВ м. Ірпінь вул. Грибоєдова 13' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'ЕКСІМ ТРЕЙД ТРАНС ФУД ТОВ м. Біла Церква вул. Ярослава Мудрого 40' as x1, 'Направление Белая Церковь' as x2
union select 'ЕКСІМ ТРЕЙД ТРАНС ФУД ТОВ м. Київ вул. Дорогожицька 13' as x1, 'Направление База' as x2
union select 'ЕКСІМ ТРЕЙД ТРАНС ФУД ТОВ м. Київ вул. Краківська 18А' as x1, 'Направление Ленинградская' as x2
union select 'ЕКСІМ ТРЕЙД ТРАНС ФУД ТОВ м. Київ вул. Кібальчича 13' as x1, 'Направление Троещина' as x2
union select 'ЕКСІМ ТРЕЙД ТРАНС ФУД ТОВ м. Київ вул. Кіквідзе 1/2' as x1, 'Направление Центр' as x2
union select 'ЕКСІМ ТРЕЙД ТРАНС ФУД ТОВ м. Київ вул. Лебедєва-Кумача 2' as x1, 'Напрвление Отрадная' as x2
union select 'ЕКСІМ ТРЕЙД ТРАНС ФУД ТОВ м. Київ вул. Межигірська 55/20' as x1, 'Направление Подол' as x2
union select 'ЕКСІМ ТРЕЙД ТРАНС ФУД ТОВ м. Київ вул. Тулузи 14-А' as x1, 'Направление Окружная' as x2
union select 'ЕКСІМ ТРЕЙД ТРАНС ФУД ТОВ м. Київ пр-кт. Оболонский 29' as x1, 'Направление Оболонь' as x2
union select 'ЕКСІМ ТРЕЙД ТРАНС ФУД ТОВ м. Київ пр-кт. Перемоги 60' as x1, 'Направление База' as x2
union select 'ЕКСІМ ТРЕЙД ТРАНС ФУД ТОВ м. Київ пров. Чугуївський 19-А' as x1, 'Напрвление Отрадная' as x2
union select 'Еко ТОВ м. Ірпінь вул. 3-го Інтернационалу 22' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'Еко ТОВ м. Бориспіль шл. Київський 22' as x1, 'Направление Борисполь' as x2
union select 'Еко ТОВ м. Буча вул. Жовтнева 66' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'Еко ТОВ м. Буча вул. Комсомольська 37б' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'Еко ТОВ м. Васильків вул. Декабристів 6' as x1, 'Направление Фастов' as x2
union select 'Еко ТОВ м. Вишгород вул. Набережна 2б' as x1, 'Направление Оболонь' as x2
union select 'Еко ТОВ м. Вишгород вул. Шолуденко 1' as x1, 'Направление Оболонь' as x2
union select 'Еко ТОВ м. Житомир вул. Генерала Потапова 1' as x1, 'Направление Житомир' as x2
union select 'Еко ТОВ м. Житомир вул. Домровського 3' as x1, 'Направление Житомир' as x2
union select 'Еко ТОВ м. Житомир вул. Мала Бердичівська 2' as x1, 'Направление Житомир' as x2
union select 'Еко ТОВ м. Житомир вул. Миру 37' as x1, 'Направление Житомир' as x2
union select 'Еко ТОВ м. Київ вул. Єреванська 14' as x1, 'Напрвление Отрадная' as x2
union select 'Еко ТОВ м. Київ вул. Вокзальна 1/61' as x1, 'Направление Центр' as x2
union select 'Еко ТОВ м. Київ вул. Героїв Сталінграду 14г' as x1, 'Направление Оболонь' as x2
union select 'Еко ТОВ м. Київ вул. Гетьмана 46б' as x1, 'Напрвление Отрадная' as x2
union select 'Еко ТОВ м. Київ вул. Декабристів 89' as x1, 'Направление Харьковский' as x2
union select 'Еко ТОВ м. Київ вул. Ернста 14а' as x1, 'Напрвление Отрадная' as x2
union select 'Еко ТОВ м. Київ вул. Жилянська 107' as x1, 'Направление Центр' as x2
union select 'Еко ТОВ м. Київ вул. Закревського 12' as x1, 'Направление Троещина' as x2
union select 'Еко ТОВ м. Київ вул. Зої Гайдай 2' as x1, 'Направление Оболонь' as x2
union select 'Еко ТОВ м. Київ вул. Касьяна 4' as x1, 'Направление Центр' as x2
union select 'Еко ТОВ м. Київ вул. Крупська 4/68' as x1, 'Направление Центр' as x2
union select 'Еко ТОВ м. Київ вул. Лебедєва Кумача 7' as x1, 'Напрвление Отрадная' as x2
union select 'Еко ТОВ м. Київ вул. Липківського 25' as x1, 'Напрвление Отрадная' as x2
union select 'Еко ТОВ м. Київ вул. Малиновського 12' as x1, 'Направление Оболонь' as x2
union select 'Еко ТОВ м. Київ вул. Науки 8' as x1, 'Направление Центр' as x2
union select 'Еко ТОВ м. Київ вул. Ольжича 14' as x1, 'Направление База' as x2
union select 'Еко ТОВ м. Київ вул. Отто Шмидта 31' as x1, 'Направление База' as x2
union select 'Еко ТОВ м. Київ вул. Потехіна 12' as x1, 'Направление Центр' as x2
union select 'Еко ТОВ м. Київ вул. Приозерна 14а' as x1, 'Направление Оболонь' as x2
union select 'Еко ТОВ м. Київ вул. Пчілки 2а' as x1, 'Направление Харьковский' as x2
union select 'Еко ТОВ м. Київ вул. Радунська 42/10' as x1, 'Направление Троещина' as x2
union select 'Еко ТОВ м. Київ вул. Серафімовича 11' as x1, 'Направление Ленинградская' as x2
union select 'Еко ТОВ м. Київ вул. Сивашська 1а' as x1, 'Направление Ленинградская' as x2
union select 'Еко ТОВ м. Київ вул. Теліги 15' as x1, 'Направление База' as x2
union select 'Еко ТОВ м. Київ вул. Тимошенко 13/1' as x1, 'Направление Оболонь' as x2
union select 'Еко ТОВ м. Київ вул. Щорса 15' as x1, 'Направление Центр' as x2
union select 'Еко ТОВ м. Київ нб. Дніпровська 65' as x1, 'Направление Харьковский' as x2
union select 'Еко ТОВ м. Київ пр-кт. Георгія Гонгадзе 20' as x1, 'Направление База' as x2
union select 'Еко ТОВ м. Київ пр-кт. Маяковського 17' as x1, 'Направление Троещина' as x2
union select 'Еко ТОВ м. Київ пр-кт. Маяковського 26' as x1, 'Направление Троещина' as x2
union select 'Еко ТОВ м. Київ пр-кт. Повітрофлотський 19' as x1, 'Напрвление Отрадная' as x2
union select 'Еко ТОВ м. Конотоп вул. Ватутіна 2' as x1, 'Направление Сумы' as x2
union select 'Еко ТОВ м. Мироновка вул. Леніна 62' as x1, 'Направление Белая Церковь' as x2
union select 'Еко ТОВ м. Охтирка вул. Батюка 47' as x1, 'Направление Сумы' as x2
union select 'Еко ТОВ м. Переяслав-Хмельницький вул. Шкільна 42' as x1, 'Направление Винница' as x2
union select 'Еко ТОВ м. Переяслов-Хмельницький вул. Багдана Хмельницького' as x1, 'Направление Винница' as x2
union select 'Еко ТОВ м. Переяслов-Хмельницький вул. Шкільна 42' as x1, 'Направление Винница' as x2
union select 'Еко ТОВ м. Ромни вул. Маяковького' as x1, 'Направление Сумы' as x2
union select 'Еко ТОВ м. Ромни вул. Свободи 2' as x1, 'Направление Сумы' as x2
union select 'Еко ТОВ м. Рівне вул. Соборна 17' as x1, 'Направление Ровно' as x2
union select 'Еко ТОВ м. Суми вул. Горького 52' as x1, 'Направление Сумы' as x2
union select 'Еко ТОВ м. Суми вул. Ковпака 11' as x1, 'Направление Сумы' as x2
union select 'Еко ТОВ м. Суми вул. Кооперативна 1' as x1, 'Направление Сумы' as x2
union select 'Еко ТОВ м. Суми вул. Кірова 110' as x1, 'Направление Сумы' as x2
union select 'Еко ТОВ м. Суми вул. Металургів 17а' as x1, 'Направление Сумы' as x2
union select 'Еко ТОВ м. Суми вул. Привокзальна 1' as x1, 'Направление Сумы' as x2
union select 'Еко ТОВ м. Суми вул. Прокофьева 14/7' as x1, 'Направление Сумы' as x2
union select 'Еко ТОВ м. Суми вул. Черепіна 38б' as x1, 'Направление Сумы' as x2
union select 'Еко ТОВ м. Суми пр-кт. Лушпи 39' as x1, 'Направление Сумы' as x2
union select 'Еко ТОВ м. Українка вул. Юності 6' as x1, 'Направление Ленинградская' as x2
union select 'Еко ТОВ м. Фастів вул. Соборна 51' as x1, 'Направление Фастов' as x2
union select 'Еко ТОВ м. Чернігів вул. 1-го Травня 163' as x1, 'Направление Чернигов' as x2
union select 'Еко ТОВ м. Чернігів вул. Миру 49' as x1, 'Направление Чернигов' as x2
union select 'Еко ТОВ м. Чернігів вул. Перемоги 100' as x1, 'Направление Чернигов' as x2
union select 'Еко ТОВ м. Чернігів вул. Рокосовського 7' as x1, 'Направление Чернигов' as x2
union select 'Еко ТОВ м. Чернігів вул. Старобілоуська 31' as x1, 'Направление Чернигов' as x2
union select 'Еко ТОВ м. Чернігів вул. Шевченка 9' as x1, 'Направление Чернигов' as x2
union select 'Еко ТОВ м. Шостка вул. Карла Маркса 30' as x1, 'Направление Сумы' as x2
union select 'Еко ТОВ м. Шостка вул. Привокзальна 19' as x1, 'Направление Сумы' as x2
union select 'Еко ТОВ с. Новоселівка вул. Шевченка 58' as x1, 'Направление Фастов' as x2
union select 'Експансія ТОВ  Рівненська філія м. Рівне вул. Курчатова 9' as x1, 'Направление Ровно' as x2
union select 'Експансія ТОВ м. Вишневе вул. Промислова 5' as x1, 'Направление Фастов' as x2
union select 'Експансія ТОВ м. Київ вул. Заболотного 37' as x1, 'Направление Ленинградская' as x2
union select 'Експансія ТОВ м. Київ пр-кт. Московський 23' as x1, 'Направление Троещина' as x2
union select 'Експансія ТОВ с. Проліски вул. Броварська 2а' as x1, 'Направление Ленинградская' as x2
union select 'Елентекс ТОВ м. Київ вул. Дегтярівська 32' as x1, 'Направление База' as x2
union select 'Емельянова Л.В. ФОП м. Бориспіль вул. Горького 58' as x1, 'Направление Борисполь' as x2
union select 'Єрак ПП м. Київ вул. Електриків 26' as x1, 'Маршрут №2 Киев' as x2
union select 'Єрак ПП м. Київ вул. Електриків 26/30' as x1, 'Маршрут №2 Киев' as x2
union select 'Ерьоменко Володимир Миколайович ФОП м. Київ вул. Закревського 97-А' as x1, 'Маршрут №2 Киев' as x2
union select 'ЖЛК-Україна ПАТ м. Біла Церква шc. Сквирское шоссе 176' as x1, 'Направление Белая Церковь' as x2
union select 'Жуковська Марія Михайлівна ФОП Ринок Столичний м. Київ вул. Велика Кільцева 110' as x1, 'Маршрут №2 Киев' as x2
union select 'ЗМІНА ПОЗАМІСЬКИЙ ДИТЯЧИЙ ЗОВ ДЛО Зміна с. Пилиповичи вул. ***' as x1, 'Маршрут №2 Киев' as x2
union select 'ЗОЛОТА ОСІНЬ-10 ТОВ  м. Київ пр-кт. Відрадний 16 50' as x1, 'Напрвление Отрадная' as x2
union select 'Забігайло В.В. ФОП м. Київ пр-кт. Оболонский 28' as x1, 'Направление Оболонь' as x2
union select 'Забігайло В.В. ФОП м. Київ пр-кт. Оболонский 52-А' as x1, 'Направление Оболонь' as x2
union select 'Заєць К.С. ФОП м. Київ вул. Турівська 9' as x1, 'Маршрут №2 Киев' as x2
union select 'Заєць К.С. ФОП м. Київ пр-кт. Оболонський 35' as x1, 'Маршрут №2 Киев' as x2
union select 'Знахідка ТОВ м. Київ вул. Фрунзе 122' as x1, 'Направление База' as x2
union select 'Золота осінь-10 ТОВ  м. Київ пр-кт. Відрадний 40' as x1, 'Маршрут №2 Киев' as x2
union select 'Зорро "Х" ТОВ м. Київ вул. Ушинського 30/1' as x1, 'Маршрут №2 Киев' as x2
union select 'КОНТИНІУМ-ТРЕЙД ТОВ Київська філія м. Київ вул. Березняківська 31' as x1, 'Направление Ленинградская' as x2
union select 'КОНТИНІУМ-ТРЕЙД ТОВ Луцька філія м. Луцьк пр-кт. Соборності' as x1, 'Направление Ровно' as x2
union select 'КОНЧА-ЗАСПА"ДП Олімпійський навчально-спортивний центр м. Київ вул. Столичне шосе 19' as x1, 'Направление Ленинградская' as x2
union select 'Кабанова Л.В. ФОП м. Київ вул. Героїв Сталінграда 24-А' as x1, 'Маршрут №2 Киев' as x2
union select 'Казекин А.Н.ФОП м. Київ вул. Металістів 8' as x1, 'Маршрут №2 Киев' as x2
union select 'Казєкін Олексій Миколайович ФОП м. Київ вул. Металистів 8' as x1, 'Маршрут №2 Киев' as x2
union select 'Калашник А.Н (Подольская база) Киев м. Київ вул. Марка Вовчка 21' as x1, 'Маршрут №2 Киев' as x2
union select 'Канюка А.О. ФОП м. Київ вул. Коцюбинського 14' as x1, 'Направление Окружная' as x2
union select 'Капранчук С.В. Фоп м. Київ вул. Сеченова 7 а' as x1, 'Направление Центр' as x2
union select 'Капранчук С.В. Фоп м. Київ пр-кт. Науки 62 а' as x1, 'Направление Центр' as x2
union select 'Кармазін Юрій Анатолійович ФОП м. Чернігів вул. Гетьмана Полуботка 28' as x1, 'Направление Чернигов' as x2
union select 'Квантришвілі А.І ФОП м. Бориспіль вул. Ватутіна 14' as x1, 'Направление Борисполь' as x2
union select 'Кириленко В.О. ФОП м. Київ пр-кт. Перемоги 28' as x1, 'Маршрут №2 Киев' as x2
union select 'Кириленко О.В. ФОП м. Київ вул. Кіото 8' as x1, 'Маршрут №2 Киев' as x2
union select 'Кислюк Віталій Віталійович ФОП м. Київ пр-кт. Воз`єднання 14' as x1, 'Маршрут №2 Киев' as x2
union select 'Київська філія"СМК" ІНТЕРНАЦІОНАЛЬНА ГРУПА ВИН УКРАЇНИ №1 ТОВ м. Київ вул. Щусєва 32' as x1, 'Направление База' as x2
union select 'Клюкіна Н.Д. ФОП м. Київ вул. Амосова 6' as x1, 'Маршрут №2 Киев' as x2
union select 'Кобзаренко Олександр Олексійович ФОП м. Київ вул. Касьяна 2/1' as x1, 'Маршрут №2 Киев' as x2
union select 'Кобзаренко Олександр Олексійович ФОП м. Київ вул. Луценка Дмитра 10-А' as x1, 'Маршрут №2 Киев' as x2
union select 'Кобильченко О.В. ФОП с. Софіївська Борщаговка вул. Садова 3' as x1, 'Направление Окружная' as x2
union select 'Ковальова Олена Олександрівна ФОП м. Київ вул. Воздвиженська 28/30' as x1, 'Маршрут №2 Киев' as x2
union select 'Ковальчук Людмила Яківлівна ФОП м. Тернопіль вул. Живова 21' as x1, 'Направление Западный регион' as x2
union select 'Кокошко А.М. ФОП м. Київ вул. Гродненська 1 35' as x1, 'Направление Ленинградская' as x2
union select 'Колесник В.П. ФОП м. Київ вул. Волинская 6' as x1, 'Маршрут №2 Киев' as x2
union select 'Колесник В.П. ФОП м. Київ вул. Столичная 47' as x1, 'Маршрут №2 Киев' as x2
union select 'Колісник О.В. ФОП м. Київ пр-кт. Оболонский 1-Б' as x1, 'Направление Оболонь' as x2
union select 'Кондитерська Волконського ТОВ м. Київ бул. Тараса Шевченка 5' as x1, 'Маршрут №2 Киев' as x2
union select 'Коновалюк Юрій Анатолійович ФОП м. Київ вул. Урловська 40' as x1, 'Направление Харьковский' as x2
union select 'Коновець Л.З. ФОП м. Київ нб. Дніпровська набережна 19 а' as x1, 'Направление Харьковский' as x2
union select 'Корчевский Станіслав Андрійович ФОП ЖОВТОК м. Київ вул. Ярославів Вал 1/37А' as x1, 'Направление База' as x2
union select 'Корчевська Ірина Анатоліївна ФОП м. Київ вул. Толстого Льва 11/61' as x1, 'Маршрут №2 Киев' as x2
union select 'Коряцька Г.В. ФОП м. Київ вул. Кіота 8' as x1, 'Маршрут №2 Киев' as x2
union select 'Коряцька О.Г. ФОП м. Київ вул. Червоноармійська 111' as x1, 'Маршрут №2 Киев' as x2
union select 'Костюк Володимир Миколайович ФОП м. Львів вул. Городоцька 207' as x1, 'Направление Западный регион' as x2
union select 'Котляр Ілона Анатоліївна ФОП м-н Океанія с. Стоянка вул. Київська 10' as x1, 'Направление Окружная' as x2
union select 'Котобей С.О. ФОП м. Мукачево вул. Гагаріна 15' as x1, 'Направление Западный регион' as x2
union select 'Коцюруба Н.Г ФОП 02 м. Вишгород вул. Дніпровська 2-В' as x1, 'Направление Оболонь' as x2
union select 'Кошова Т.А. ФОП м. Київ вул. Павлівська 18' as x1, 'Направление База' as x2
union select 'Кравченко Л.В.ФОП 1 лівий ряд,место №1 м. Київ вул. Подольська 1' as x1, 'Маршрут №2 Киев' as x2
union select 'Кропивницька С.В ФОП м. Біла Церква вул. Привокзальна 8 а' as x1, 'Направление Белая Церковь' as x2
union select 'Крюковська С.А. ПП м. Київ вул. Соломянська 2' as x1, 'Маршрут №2 Киев' as x2
union select 'Кукуруза А.И. ФОП м. Львів вул. Кос-Анатольського 4' as x1, 'Направление Западный регион' as x2
union select 'Кулачинська  Г.А. ФОП м. Київ вул. Ольжича 18' as x1, 'Направление База' as x2
union select 'Кулик А.В. ФОП м. Київ вул. Срібнокільська 14-А' as x1, 'Направление Харьковский' as x2
union select 'Кулик Андрій Володимирович ФОП м. Київ вул. Срібнокільська 14-А' as x1, 'Направление Харьковский' as x2
union select 'Куреновський Олексій Миколайович ФОП м. Київ вул. Беретти 12' as x1, 'Направление Троещина' as x2
union select 'Куреновський Олексій Миколайович ФОП м. Київ вул. Братиславська 52' as x1, 'Направление Троещина' as x2
union select 'Куреновський Олексій Миколайович ФОП м. Київ вул. Милославська 12' as x1, 'Направление Троещина' as x2
union select 'Куреновський Олексій Миколайович ФОП м. Київ вул. Милославська 21-А' as x1, 'Направление Троещина' as x2
union select 'Куреновський Олексій Миколайович ФОП м. Київ вул. Радунська 11-А' as x1, 'Направление Троещина' as x2
union select 'Куреновський Олексій Миколайович ФОП м. Київ вул. Радунська 36' as x1, 'Направление Троещина' as x2
union select 'Куреновський Олексій Миколайович ФОП м. Київ вул. Радунська 5' as x1, 'Направление Троещина' as x2
union select 'Куреновський Олексій Миколайович ФОП м. Київ вул. Радунська 9-Б' as x1, 'Направление Троещина' as x2
union select 'Куреновський Олексій Миколайович ФОП м. Київ пр-кт. Маяковського 60/10' as x1, 'Направление Троещина' as x2
union select 'Куреновський Олексій Миколайович ФОП м. Київ пр-кт. Маяковського 75/2' as x1, 'Направление Троещина' as x2
union select 'Куреновський Олексій Миколайович ФОП м. Київ пр-кт. Маяковського 89 -Б' as x1, 'Направление Троещина' as x2
union select 'Курченко В.М. ФОП пицерія "АНЖЕЛО"(маг.ОКЕАНІЯ") смт Віта-Поштова вул. Пицерія"АНЖЕЛО"' as x1, 'Направление Фастов' as x2
union select 'ЛК-Транс ТОВ ТЦ"АГАТ" смт Немішаєво вул. Залізнична 11' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'ЛК-Транс ТОВ м. Ірпінь вул. 3-го Інтернаціоналу 1' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'ЛК-Транс ТОВ м. Ірпінь вул. Северинівська 105-Б' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'ЛК-Транс ТОВ м. Ірпінь вул. Університетська 2Ф/1' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'ЛК-Транс ТОВ м. Буча вул. Богдана Хмельницького 2-Б' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'ЛК-Транс ТОВ м. Київ бул. Перова 52' as x1, 'Направление Троещина' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Ілліча 10/5' as x1, 'Направление Троещина' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Автозаводська 99/4' as x1, 'Направление База' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Амосова 4' as x1, 'Напрвление Отрадная' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Баумана 26' as x1, 'Направление Окружная' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Бойченка 9а' as x1, 'Направление Троещина' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Васильківська 42-А' as x1, 'Направление Центр' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Вільямса 19' as x1, 'Направление Центр' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Вільямса 5' as x1, 'Направление Центр' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Вільямса 9' as x1, 'Направление Центр' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Гарматна 38' as x1, 'Напрвление Отрадная' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Героїв Сталінграду 16-Б' as x1, 'Направление Оболонь' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Градинська 9' as x1, 'Направление Харьковский' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Деміївська 13' as x1, 'Направление Центр' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Донецька 8-А' as x1, 'Напрвление Отрадная' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Драгоманова 31-Б' as x1, 'Направление Харьковский' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Закревского 9' as x1, 'Направление Троещина' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Закревського 75/2' as x1, 'Направление Троещина' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Замковецька 106-Б' as x1, 'Направление База' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Зоологічна 8' as x1, 'Направление База' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Казанська 18-20' as x1, 'Направление Оболонь' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Клименка (Преображенська) 10/17' as x1, 'Напрвление Отрадная' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Клименка (Преображенська) 28' as x1, 'Напрвление Отрадная' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Краснова 17' as x1, 'Направление Окружная' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Леся Курбаса 9-В' as x1, 'Направление Окружная' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Ломоносова 50/2' as x1, 'Направление Центр' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Ломоносова 52/3' as x1, 'Направление Центр' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Лятошинського 24' as x1, 'Направление Центр' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Молодогвардійська 12' as x1, 'Напрвление Отрадная' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Міцкевича 8' as x1, 'Напрвление Отрадная' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. О.Кошиця 7-А' as x1, 'Направление Харьковский' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Олени Пчілки 4' as x1, 'Направление Харьковский' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Петра Запорожця 14' as x1, 'Направление Троещина' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Пітерська 14-16/7' as x1, 'Напрвление Отрадная' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Стельмаха 6' as x1, 'Направление Центр' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Степана Руданського 4/6' as x1, 'Направление База' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Чавдар Єлізавети 1' as x1, 'Направление Ленинградская' as x2
union select 'ЛК-Транс ТОВ м. Київ вул. Шамрило 1 А' as x1, 'Направление База' as x2
union select 'ЛК-Транс ТОВ м. Київ пр-кт. Воздухофлотський 20' as x1, 'Напрвление Отрадная' as x2
union select 'ЛК-Транс ТОВ м. Київ пр-кт. Воздухофлотський 43' as x1, 'Напрвление Отрадная' as x2
union select 'ЛК-Транс ТОВ м. Київ пр-кт. Героїв Сталінграду 7 А' as x1, 'Направление Оболонь' as x2
union select 'ЛК-Транс ТОВ м. Київ пр-кт. Науки 62-А' as x1, 'Направление Центр' as x2
union select 'ЛК-Транс ТОВ м. Київ пр-кт. Перемоги 125 А' as x1, 'Направление База' as x2
union select 'ЛК-Транс ТОВ м. Київ пр-кт. Перемоги 142' as x1, 'Направление База' as x2
union select 'ЛК-Транс ТОВ м. Київ пр-кт. Червонозоряний 35' as x1, 'Напрвление Отрадная' as x2
union select 'ЛК-Транс ТОВ м. Київ пр-кт. Червонозоряний 57' as x1, 'Напрвление Отрадная' as x2
union select 'ЛК-Транс ТОВ м. Київ пров. Квітневий 8 В' as x1, 'Направление База' as x2
union select 'ЛК-Транс ТОВ м. Київ пров. Коломиївський 17/31' as x1, 'Направление Центр' as x2
union select 'ЛК-Транс ТОВ м. Київ пров. Моторний 9' as x1, 'Направление Фастов' as x2
union select 'ЛК-Транс ТОВ м. Переяслов-Хмельницький вул. Богдана Хмельницького 69' as x1, 'Направление Винница' as x2
union select 'ЛК-Транс ТОВ смт Бровари вул. Київська 243' as x1, 'Направление Бровары ' as x2
union select 'ЛК-Транс ТОВ смт Софіївська Борщаговка вул. Академіка Шалімова 67' as x1, 'Направление Окружная' as x2
union select 'ЛК-Транс ТОВ смт Софіївська Борщаговка вул. Академіка Шалімова 69' as x1, 'Направление Окружная' as x2
union select 'ЛК-Транс ТОВ смт Софіївська Борщаговка вул. Боголюбова 18' as x1, 'Направление Окружная' as x2
union select 'ЛЬВІВХОЛОД ТзОВ ТВК м. Львів вул. Луганська 6' as x1, 'Направление Западный регион' as x2
union select 'ЛЬВІВХОЛОД ТзОВ ТВК м. Львів вул. Угорська 22' as x1, 'Направление Западный регион' as x2
union select 'Лабр ТОВ м. Київ вул. Антоновича 50' as x1, 'Направление Центр' as x2
union select 'Лапшова Н.С.  ПП м. Вінниця вул. Чехова 35' as x1, 'Направление Винница' as x2
union select 'Легіон 2015 ТОВ м. Ірпінь вул. 10 лінія 16' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'Легіон 2015 ТОВ м. Бровари вул. Шолом-Алейхема 68' as x1, 'Направление Бровары ' as x2
union select 'Легіон 2015 ТОВ м. Київ вул. Антоновича 115-Д' as x1, 'Направление Центр' as x2
union select 'Легіон 2015 ТОВ м. Київ вул. Артема 49' as x1, 'Направление База' as x2
union select 'Легіон 2015 ТОВ м. Київ вул. Володимирська 73 77' as x1, 'Направление База' as x2
union select 'Легіон 2015 ТОВ м. Київ вул. Героїв Сталінграду 65-Б' as x1, 'Направление Оболонь' as x2
union select 'Легіон 2015 ТОВ м. Київ вул. Окіпної Раїси 3' as x1, 'Направление Ленинградская' as x2
union select 'Легіон 2015 ТОВ м. Київ вул. Окіпної Раїси 8-Б' as x1, 'Направление Ленинградская' as x2
union select 'Легіон 2015 ТОВ м. Київ вул. Сікорського 1-А' as x1, 'Направление База' as x2
union select 'Легіон 2015 ТОВ м. Київ вул. Щорса 44-Б' as x1, 'Направление Центр' as x2
union select 'Легіон 2015 ТОВ м. Київ вул. Якуба Коласа 2' as x1, 'Направление Окружная' as x2
union select 'Легіон 2015 ТОВ м. Київ пр-кт. 40-річчя Жовтня 114' as x1, 'Направление Фастов' as x2
union select 'Либа Світлана Сергіївна ФОП м. Київ вул. Ломоносова 24/41' as x1, 'Направление Центр' as x2
union select 'Лисенко Р.В. ФОП м. Київ вул. Урлівська 12' as x1, 'Направление Харьковский' as x2
union select 'Литвиненко Володимир Анатолійович ФОП м. Київ вул. Гречка маршала 14' as x1, 'Направление База' as x2
union select 'Людвіченко І.В. ФОП м. Біла Церква вул. Некрасова 46' as x1, 'Направление Белая Церковь' as x2
union select 'МІСЬКА ОРЕНДА ПП м. Львів вул. Замарстинівська 36' as x1, 'Направление Западный регион' as x2
union select 'МІСЬКА ОРЕНДА ПП м. Львів вул. Коперніка' as x1, 'Направление Западный регион' as x2
union select 'МІСЬКА ОРЕНДА ПП м. Львів вул. Коцюбинського' as x1, 'Направление Западный регион' as x2
union select 'МІСЬКА ОРЕНДА ПП м. Львів вул. Осмомисла' as x1, 'Направление Западный регион' as x2
union select 'МІСЬКА ОРЕНДА ПП м. Львів вул. Рапопорта 1' as x1, 'Направление Западный регион' as x2
union select 'МІСЬКА ОРЕНДА ПП м. Львів вул. Теодора 4' as x1, 'Направление Западный регион' as x2
union select 'МІСЬКА ОРЕНДА ПП м. Львів вул. Франка' as x1, 'Направление Западный регион' as x2
union select 'Мазур Станіслав Іванович ФОП  м. Київ вул. Дяченка 20-Б' as x1, 'Направление Ленинградская' as x2
union select 'МакФокси ТОВ м. Київ вул. Каховська 64' as x1, 'Направление Троещина' as x2
union select 'Макаренко Євген Сергійович ФОП м. Суми вул. Тополянська 66' as x1, 'Направление Сумы' as x2
union select 'Макарчук Ірина Дмитріївна ФОП м. Київ шc. Харківське 21/7' as x1, 'Направление Харьковский' as x2
union select 'Макота  Алла Сергіївна ФОП м. Київ вул. Олени Пчілки 2' as x1, 'Направление Харьковский' as x2
union select 'Максимчук Людмила Олександрівна ФОП м. Київ вул. Урлівська 11 44' as x1, 'Направление Харьковский' as x2
union select 'Максімчук Наталя Юріївна ФОП м. Бориспіль вул. Дзержинського 93' as x1, 'Направление Борисполь' as x2
union select 'Мальгінов Руслан Євгенович ФОП м. Київ бул. Лесі Українки 21-А' as x1, 'Направление Центр' as x2
union select 'Малюк Л.В.ФОП м. Ірпінь вул. 3-го Інтернаціонала 1' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'Малюк Л.В.ФОП магазин "СМАК" м. Буча вул. Жовтнева 66-а' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'Манойло Н.П. ФОП м. Київ узв. Андріівський 38' as x1, 'Маршрут №2 Киев' as x2
union select 'Марценюк О.Ю. ФОП м. Вишгород вул. Мазепи 13' as x1, 'Направление Оболонь' as x2
union select 'Медведєв Володимир Андрійович ФОП  м. Київ вул. Сирецька 42-44' as x1, 'Направление База' as x2
union select 'Медичний реабілітаційний центр "Пуща-Водиця" м. Київ вул. М. Юнкерова 48' as x1, 'Направление Оболонь' as x2
union select 'Мельник І.В. ФОП РЦ с. Богданівка вул. Леніна 130-А' as x1, 'Направление Оболонь' as x2
union select 'Мельник І.В. ФОП м. Бровари вул. Кирпоноса 17в' as x1, 'Направление Бровары ' as x2
union select 'Мельник І.В. ФОП м. Бровари вул. Красовського 25' as x1, 'Направление Бровары ' as x2
union select 'Мельник І.В. ФОП м. Бровари вул. Москаленка 10-А' as x1, 'Направление Бровары ' as x2
union select 'Мельник І.В. ФОП с. Рожни вул. РЦ' as x1, 'Направление Сумы' as x2
union select 'Мельник Дмитро Володимирович ФОП м. Бровари вул. Кірова 10' as x1, 'Направление Бровары ' as x2
union select 'Мельник Дмитро Володимирович ФОП м. Бровари вул. Шевченка 10' as x1, 'Направление Бровары ' as x2
union select 'Мельник М.О. ФОП -7% м. Київ вул. Т.Строкача 7' as x1, 'Направление Окружная' as x2
union select 'Мельник О.С.  ФОП м. Бровари вул. Воз`єднання 5' as x1, 'Направление Бровары ' as x2
union select 'Мельник О.С.  ФОП м. Бровари вул. Короленка 60' as x1, 'Направление Бровары ' as x2
union select 'Мельник О.С.  ФОП м. Бровари вул. Незалежності 17' as x1, 'Направление Бровары ' as x2
union select 'Мельник О.С.  ФОП м. Бровари вул. Незалежності 6' as x1, 'Направление Бровары ' as x2
union select 'Мельник О.С.  ФОП смт Бровари вул. Белінського 1' as x1, 'Направление Бровары ' as x2
union select 'Мельник О.С.  ФОП смт Бровари вул. Київська 288' as x1, 'Направление Бровары ' as x2
union select 'Миронова Наталія Михайлівна ФОП м. Київ вул. Урлівська 40' as x1, 'Направление Харьковский' as x2
union select 'Михайловська Л.І. ФОП м. Вишгород вул. Симоненко 7' as x1, 'Направление Оболонь' as x2
union select 'Михайлюк ФОП База,пав.№20 м. Київ вул. Волинська 1' as x1, 'Маршрут №2 Киев' as x2
union select 'Михайлюк ФОП Подольская база м. Київ вул. Подольська 1' as x1, 'Маршрут №2 Киев' as x2
union select 'Моргіна Вікторія Василівна ФОП м. Віниця вул. Коцюбинського 70' as x1, 'Направление Винница' as x2
union select 'Моргіна Вікторія Василівна ФОП м. Вінниця вул. Козицького 51' as x1, 'Направление Винница' as x2
union select 'Мірошник Надія Володимирівна ФОП м. Київ пр-кт. Повітрофлотський 34' as x1, 'Напрвление Отрадная' as x2
union select 'Міхненко Світлана Іванівна ФОП маг."Вкусняшка" м. Київ вул. Руданского 3-А' as x1, 'Направление База' as x2
union select 'Міщук Віктор Євгенійович ФОП м. Київ вул. Руденко 11-А' as x1, 'Направление Ленинградская' as x2
union select 'Міщук Віктор Євгенійович ФОП м. Київ вул. Урлівська 15' as x1, 'Направление Харьковский' as x2
union select 'НАГВАЛЬ-ФІШ ТОВ м. Вишневе вул. Чорновола 46-А' as x1, 'Направление Фастов' as x2
union select 'НАГВАЛЬ-ФІШ ТОВ с. Віта-Поштова вул. Карла Маркса 200-Д' as x1, 'Направление Фастов' as x2
union select 'НАГВАЛЬ-ФІШ ТОВ с. Стоянка вул. Київська 10' as x1, 'Направление Окружная' as x2
union select 'Наутілус Плюс ТОВ м. Київ вул. Тампаре 12' as x1, 'Направление Харьковский' as x2
union select 'Національна академія Служби безпеки України м. Київ вул. М.Максимовича 22' as x1, 'Направление Центр' as x2
union select 'Небрат О.В. ФОП м. Київ вул. Ревуцького 42' as x1, 'Направление Ленинградская' as x2
union select 'Некрасова Наталія Валерііїна м. Київ вул. Майбороди 25-Б' as x1, 'Направление База' as x2
union select 'Нехотіна Р.Д.ФОП Киев м. Київ вул. Саксаганського 45' as x1, 'Маршрут №2 Киев' as x2
union select 'Нещерет М.В. ФОП м. Київ вул. Закревського 95в' as x1, 'Направление Троещина' as x2
union select 'Никитова Н.В.ФОП м. Київ вул. Підвисоцького 6' as x1, 'Маршрут №2 Киев' as x2
union select 'Никитова Н.В.ФОП м. Київ вул. Срібнокільська 1' as x1, 'Направление Харьковский' as x2
union select 'Николишин Ігор Іванович ФОП м. Київ вул. Дяченка 20-Б' as x1, 'Направление Ленинградская' as x2
union select 'Новаков А.В. ФОП м. Київ вул. Котельникова 13' as x1, 'Направление Окружная' as x2
union select 'Новус Україна ТОВ м. Бориспіль шл. Київський 2/6' as x1, 'Направление Борисполь' as x2
union select 'Новус Україна ТОВ м. Бровари вул. Київська 253' as x1, 'Направление Бровары ' as x2
union select 'Новус Україна ТОВ м. Буча вул. Київо-Мирицька 104д' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'Новус Україна ТОВ м. Вишневе вул. Святошинська 28' as x1, 'Направление Фастов' as x2
union select 'Новус Україна ТОВ м. Київ вул. Івашкевича 5' as x1, 'Направление База' as x2
union select 'Новус Україна ТОВ м. Київ вул. В. Кільцева 12' as x1, 'Направление Окружная' as x2
union select 'Новус Україна ТОВ м. Київ вул. Воскресінска 14а' as x1, 'Направление Ленинградская' as x2
union select 'Новус Україна ТОВ м. Київ вул. Григоренка 18' as x1, 'Направление Харьковский' as x2
union select 'Новус Україна ТОВ м. Київ вул. Декабристів 3' as x1, 'Направление Харьковский' as x2
union select 'Новус Україна ТОВ м. Київ вул. Дружби народів 14-16' as x1, 'Направление Центр' as x2
union select 'Новус Україна ТОВ м. Київ вул. Здолбунівська 7-Г' as x1, 'Направление Ленинградская' as x2
union select 'Новус Україна ТОВ м. Київ вул. Ломоносова 73а' as x1, 'Направление Центр' as x2
union select 'Новус Україна ТОВ м. Київ вул. Львовская 17' as x1, 'Направление Центр' as x2
union select 'Новус Україна ТОВ м. Київ вул. Регенераторна 4' as x1, 'Направление Ленинградская' as x2
union select 'Новус Україна ТОВ м. Київ вул. Святошинська 3' as x1, 'Направление Окружная' as x2
union select 'Новус Україна ТОВ м. Київ вул. Софії Русової 3-А' as x1, 'Направление Ленинградская' as x2
union select 'Новус Україна ТОВ м. Київ вул. Червоногвардійська 1а' as x1, 'Направление Троещина' as x2
union select 'Новус Україна ТОВ м. Київ нб. Дніпровська 17-А' as x1, 'Направление Харьковский' as x2
union select 'Новус Україна ТОВ м. Київ пл. Гостомельська 1' as x1, 'Направление Окружная' as x2
union select 'Новус Україна ТОВ м. Київ пр-кт. Бажана 8' as x1, 'Направление Ленинградская' as x2
union select 'Новус Україна ТОВ м. Київ пр-кт. Броварський 17' as x1, 'Направление Ленинградская' as x2
union select 'Новус Україна ТОВ м. Київ пр-кт. Броварський 18д' as x1, 'Направление Ленинградская' as x2
union select 'Новус Україна ТОВ м. Київ пр-кт. Оболонський 1б' as x1, 'Направление Оболонь' as x2
union select 'Новус Україна ТОВ м. Київ пр-кт. Паладіна 7а' as x1, 'Направление Окружная' as x2
union select 'Новус Україна ТОВ м. Київ пр-кт. Червонозоряний 4д' as x1, 'Напрвление Отрадная' as x2
union select 'Новус Україна ТОВ м. Рівне вул. Гагаріна 26' as x1, 'Направление Сумы' as x2
union select 'Новус Україна ТОВ м. Рівне вул. Черняка 24' as x1, 'Направление Ровно' as x2
union select 'Новус Україна ТОВ м. Тернопіль вул. Перля 3' as x1, 'Направление Западный регион' as x2
union select 'Новус Україна ТОВ №1051 м. Київ вул. Сверстюка 4' as x1, 'Направление Ленинградская' as x2
union select 'Нордон ТОВ м. Бровари вул. Київська 316' as x1, 'Направление Бровары ' as x2
union select 'Носенко В.С.ФОП м. Київ вул. Спаська 9-А' as x1, 'Маршрут №2 Киев' as x2
union select 'Носов Ігор Олександрович ФОП м. Київ вул. Анни Ахматової 35 А' as x1, 'Направление Харьковский' as x2
union select 'ОККО-Нафтопродукт ПП РЕСТОРАН с. Іванків шл. Київ-Харків,45 км(праворуч) РЕСТОРАН' as x1, 'Направление Борисполь' as x2
union select 'ОККО-РІТЕЙЛ м. Калуш вул. Івано-Франківська 140' as x1, 'Направление Западный регион' as x2
union select 'ОККО-РІТЕЙЛ с. Струмівка вул. Рівненська 2-А' as x1, 'Направление Западный регион' as x2
union select 'Овсяннікова В.О.ФОП м. Київ вул. Дегтярівська 47' as x1, 'Направление База' as x2
union select 'Однопозова Н.В. ФОП м. Київ пр-кт. Перемоги' as x1, 'Направление База' as x2
union select 'Озерне ТОВ ТВП м. Київ вул. Фрунзе 109 В/1' as x1, 'Направление База' as x2
union select 'Озерне ТОВ ТВП м. Київ пр-кт. Правди 19-А' as x1, 'Направление База' as x2
union select 'Олійник Людмила Анатоліївна ФОП м. Київ вул. Петрицького 19' as x1, 'Направление Окружная' as x2
union select 'Олійник Юлія Олександрівна ФОП м. Київ нб. Русанівська набережна 8/2' as x1, 'Направление Ленинградская' as x2
union select 'Олімпійський коледж імені Івана Піддубного м. Київ вул. Матеюка 4' as x1, 'Направление Троещина' as x2
union select 'Омега ТОВ м. Київ пр-кт. Правди 3' as x1, 'Направление База' as x2
union select 'Омега ТОВ №501 м. Київ пр-кт. Перемоги 129' as x1, 'Направление Окружная' as x2
union select 'Омега ТОВ №502 м. Київ пр-кт. Бажана 10а' as x1, 'Направление Ленинградская' as x2
union select 'Омега ТОВ №503 м. Київ вул. Васильківська 34' as x1, 'Направление Центр' as x2
union select 'Омега ТОВ №504 м. Київ пр-кт. Оболонський 20а' as x1, 'Направление Оболонь' as x2
union select 'Омега ТОВ №505 м. Київ бул. Перова 36' as x1, 'Направление Троещина' as x2
union select 'Омега ТОВ №506 м. Бровари вул. Короленка 72' as x1, 'Направление Бровары ' as x2
union select 'Омега ТОВ №508 м. Бровари вул. Гагаріна 16' as x1, 'Направление Бровары ' as x2
union select 'Омега ТОВ №509 м. Вишгород вул. Дніпровська 1' as x1, 'Направление Оболонь' as x2
union select 'Омега ТОВ №510 м. Київ вул. Малишка 3' as x1, 'Направление Троещина' as x2
union select 'Омега ТОВ №511 м. Київ вул. Оноре де Бальзака 91/29а' as x1, 'Направление Троещина' as x2
union select 'Омега ТОВ №512 м. Київ шc. Харківське 160' as x1, 'Направление Харьковский' as x2
union select 'Омега ТОВ №513 м. Київ вул. Вишгородська 45а/5-2' as x1, 'Направление База' as x2
union select 'Опера Маркет ТОВ м. Львів пр-кт. Свободи 8' as x1, 'Направление Западный регион' as x2
union select 'Орел О.В. ФОП м. Київ нб. Оболонская 3' as x1, 'Направление Оболонь' as x2
union select 'Осипчук В.Г. ФОП с. Крюковщина вул. Дружби народів 8' as x1, 'Направление Троещина' as x2
union select 'Османова-Лучко Елін Олександрівна м. Бориспіль вул. Київський шлях 10' as x1, 'Направление Борисполь' as x2
union select 'ПРЕСТИЖ 33 ТОВ м. Київ вул. Мазепи 3' as x1, 'Маршрут №2 Киев' as x2
union select 'ПРОДЦЕНТР- ПЛЮС ТОВ м. Коростен вул. Сосновського 38 Е' as x1, 'Направление Житомир' as x2
union select 'Павленко В.В. ФОП м. Бровари вул. Кутузова 127' as x1, 'Направление Бровары ' as x2
union select 'Павленко В.В.ФОП м. Бровари вул. Київська 125' as x1, 'Направление Бровары ' as x2
union select 'Павленко Сергій Михайлович ФОП м. Суми пр-кт. Лушпи 7/1' as x1, 'Направление Сумы' as x2
union select 'Панасенко Володимир Володимирович ФОП м. Київ вул. Замковецька 106-Б' as x1, 'Направление База' as x2
union select 'Панасенко Марина Сергіївна ФОП м. Київ вул. Червонопільська 2-Г' as x1, 'Направление База' as x2
union select 'Паста і Баста ТОВ м. Київ вул. Саксаганського 120' as x1, 'Маршрут №2 Киев' as x2
union select 'Паста і Баста ТОВ м. Київ пр-кт. Голосіївський 58а' as x1, 'Маршрут №2 Киев' as x2
union select 'Паста і Баста ТОВ м. Київ пр-кт. Горького 176' as x1, 'Маршрут №2 Киев' as x2
union select 'Паста і Баста ТОВ м. Київ пр-кт. Московський 16.01.1900' as x1, 'Маршрут №2 Киев' as x2
union select 'Паста і Баста ТОВ м. Київ пр-кт. Перемоги 45' as x1, 'Маршрут №2 Киев' as x2
union select 'Пасюта Андрій Анатолійович ФОП маг."Продукти" м. Київ пр-кт. Науки 55' as x1, 'Маршрут №2 Киев' as x2
union select 'Пасічна Ю.Н. ФОП м. Київ пр-кт. Героїв Дніпра' as x1, 'Направление Оболонь' as x2
union select 'Пасічніченко Анатолій Олексійович ФОП м. Київ вул. Федорова 9' as x1, 'Маршрут №2 Киев' as x2
union select 'Патрик П.В. ФОП м. Київ вул. Пушкінська 8' as x1, 'Маршрут №2 Киев' as x2
union select 'Патрик С.В.  Висоцького,6 м. Київ бул. Висоцького 6' as x1, 'Маршрут №2 Киев' as x2
union select 'Пашнюк Г.М. ФОП м. Київ вул. Верхня 5' as x1, 'Маршрут №2 Киев' as x2
union select 'Пашнюк Г.М. ФОП м. Київ вул. Заболотного 21' as x1, 'Маршрут №2 Киев' as x2
union select 'Пелих С.В. ФОП м. Київ вул. Огородня 40' as x1, 'Направление Борисполь' as x2
union select 'Персей Компанія ПП м. Київ вул. Бакинська 18' as x1, 'Направление База' as x2
union select 'Персей Компанія ПП м. Київ вул. Ванди Василевської 18' as x1, 'Направление База' as x2
union select 'Персей Компанія ПП м. Київ пр-кт. Чекистов 2' as x1, 'Маршрут №2 Киев' as x2
union select 'Персей Компанія ПП с. Чайка вул. Коцюбинського 8' as x1, 'Маршрут №2 Киев' as x2
union select 'Петрушевська Марина Леонідівна ФОП Подольская база м. Київ вул. Марка Вовчка 21' as x1, 'Маршрут №2 Киев' as x2
union select 'Писаренко Юрій Миколайович ФОП м. Київ вул. Строкача 3' as x1, 'Направление Окружная' as x2
union select 'Попель О.В. ФОП м. Київ вул. Голосіївська 13' as x1, 'Маршрут №2 Киев' as x2
union select 'Попович Олена Миколаївна ФОП м. Київ вул. Старонаводницька 4 А' as x1, 'Маршрут №2 Киев' as x2
union select 'Порохняч  ФОП с. Софіївська Борщаговка пр-кт. Школьний 5' as x1, 'Направление Окружная' as x2
union select 'Пороховник Ольга Петровна ФОП с. Чайка вул. Лобановского 29' as x1, 'Маршрут №2 Киев' as x2
union select 'Портяник Світлана Валеріївна ФОП м. Біла Церква пл. Торгова 5' as x1, 'Направление Белая Церковь' as x2
union select 'Постол Тетяна Валеріївна ФОП смт Велика Димерка вул. Броварська 112-А' as x1, 'Направление Бровары ' as x2
union select 'Потєхіна Л.О.ФОП м. Київ пл. Вокзальна 2' as x1, 'Маршрут №2 Киев' as x2
union select 'Потєхіна Олена Олександрівна ФОП м. Київ пл. Вокзальна 2' as x1, 'Маршрут №2 Киев' as x2
union select 'Правдива Людмила Борисівна ФОП м. Київ вул. Майбороди 8' as x1, 'Направление База' as x2
union select 'Премьєр-Ліга ТОВ м. Ірпінь вул. 3-го Інтернаціонала' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'Премьєр-Ліга ТОВ м. Вишневе вул. Київська 2-Г' as x1, 'Направление Троещина' as x2
union select 'Премьєр-Ліга ТОВ с. Забуччя вул. Технічна 1' as x1, 'Направление Окружная' as x2
union select 'Премьєр-Ліга ТОВ с. Стоянка вул. Київська' as x1, 'Направление Окружная' as x2
union select 'Премьєр-Ліга ТОВ с. Софіївська Борщаговка вул. Київська 2' as x1, 'Направление Окружная' as x2
union select 'Преподобний В.С. ФОП м. Нетешин вул. Незалежності 16' as x1, 'Направление Западный регион' as x2
union select 'Приходько М.В. ФОП м. Київ вул. Кошица 1' as x1, 'Направление Харьковский' as x2
union select 'Прищепа О.Д.ФОП м. Київ вул. Драгоманова 1 а' as x1, 'Направление Харьковский' as x2
union select 'Продуктовый маг м. Київ вул. Велика Житомирська 17' as x1, 'Направление Центр' as x2
union select 'Продуктовый маг м. Київ вул. Гайдара 27' as x1, 'Направление Центр' as x2
union select 'Продуктовый маг м. Київ вул. Горького 34' as x1, 'Направление Центр' as x2
union select 'Продуктовый маг м. Київ вул. Лисенка 8' as x1, 'Направление Центр' as x2
union select 'Продуктовый маг м. Київ вул. Студентська 11' as x1, 'Направление База' as x2
union select 'Продуктовый маг м. Київ вул. Трьохсвятительська 19' as x1, 'Маршрут №2 Киев' as x2
union select 'Продуктовый маг м. Київ пр-кт. Науки 15' as x1, 'Направление Центр' as x2
union select 'Прох Ірина Володимирівна ФОП м. Київ вул. Гоголівська 27-А' as x1, 'Направление База' as x2
union select 'Проценко Т.І. ФОП м. Київ бул. Чоколовський 5' as x1, 'Напрвление Отрадная' as x2
union select 'Пузирій О.В ПП р-к Володимирський м. Київ вул. Тельмана 6' as x1, 'Маршрут №2 Киев' as x2
union select 'Пуща-Водицький психоневрологічний інтернат м. Києва Пуща-Водиця м. Київ вул. Міська 2' as x1, 'Направление Оболонь' as x2
union select 'Пятлицкая ФОП м. Київ вул. Волинська 10' as x1, 'Маршрут №2 Киев' as x2
union select 'Рабцевич Н.А.ФОП м. Київ вул. Княжий Затон 16' as x1, 'Направление Харьковский' as x2
union select 'Рабінович Олександр Володимирович ФОП м. Київ вул. Бальзака 4-А' as x1, 'Направление Троещина' as x2
union select 'Рабінович Олександр Володимирович ФОП м. Київ вул. Воскресенская 12-Б' as x1, 'Направление Ленинградская' as x2
union select 'Радіонов Володимир Володимирович ФОП м. Київ пр-кт. Оболонский 1-Б' as x1, 'Направление Оболонь' as x2
union select 'Рак А.П. ФОП м. Львів вул. Хуторівка 4' as x1, 'Направление Западный регион' as x2
union select 'Реал Маркет ТОВ м. Київ вул. Волинська 37' as x1, 'Напрвление Отрадная' as x2
union select 'Реал Маркет ТОВ №1 м. Київ вул. Мартиросяна 5' as x1, 'Напрвление Отрадная' as x2
union select 'Реал Маркет ТОВ №2 м. Київ вул. Мишина 2' as x1, 'Напрвление Отрадная' as x2
union select 'Реал Маркет ТОВ №3 м. Київ вул. Волинська 8' as x1, 'Напрвление Отрадная' as x2
union select 'Реал Маркет ТОВ №6 м. Київ вул. Петропавлівська 12' as x1, 'Направление База' as x2
union select 'Рибак Орест Вікторович ФОП м. Київ бул. Дружби Народів 21' as x1, 'Маршрут №2 Киев' as x2
union select 'Родзінська Наталія Володимирівна м. Київ пр-кт. Перемоги 28 А' as x1, 'Маршрут №2 Киев' as x2
union select 'Рітейл Іст ДП м. Житомир вул. Вiтрука 9' as x1, 'Направление Житомир' as x2
union select 'Рітейл Іст ДП м. Київ вул. Антоновича 165' as x1, 'Направление Центр' as x2
union select 'Рітейл Іст ДП м. Київ вул. Героїв Космоса 4' as x1, 'Направление Окружная' as x2
union select 'Рітейл Іст ДП м. Коростишів вул. Більшовицька 66' as x1, 'Направление Житомир' as x2
union select 'Рітейл Іст ДП м. Нетешин вул. Лісна 1б' as x1, 'Направление Западный регион' as x2
union select 'Рітейл Вест ДП м. Івано-Франківськ вул. Володимира Великого 9' as x1, 'Направление Западный регион' as x2
union select 'Рітейл Вест ДП м. Ірпінь вул. Ленінградська(Антонова авіаконструктора) 6-А' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'Рітейл Вест ДП м. Біла Церква бул. 1-го Травня (Михайла Грушевського) 13а' as x1, 'Направление Белая Церковь' as x2
union select 'Рітейл Вест ДП м. Біла Церква вул. Митрофанова' as x1, 'Направление Белая Церковь' as x2
union select 'Рітейл Вест ДП м. Вінниця шc. Хмельницьке 145в' as x1, 'Направление Винница' as x2
union select 'Рітейл Вест ДП м. Кам"янець-Подільський вул. Гагаріна 421' as x1, 'Направление Западный регион' as x2
union select 'Рітейл Вест ДП м. Київ вул. Вереснева (Бориспільська,9) 3' as x1, 'Направление Харьковский' as x2
union select 'Рітейл Вест ДП м. Луцьк вул. Єршова 11' as x1, 'Направление Ровно' as x2
union select 'Рітейл Вест ДП м. Львів вул. Хмельницького 171' as x1, 'Направление Западный регион' as x2
union select 'Рітейл Вест ДП м. Обухів вул. Київська 119' as x1, 'Направление Ленинградская' as x2
union select 'Рітейл Вест ДП м. Стрий вул. Шевченка 91' as x1, 'Направление Западный регион' as x2
union select 'Рітейл Вест ДП м. Тернопіль вул. Стуса 1' as x1, 'Направление Западный регион' as x2
union select 'Рітейл Вест ДП м. Трускавець вул. Суховоля 4-А' as x1, 'Направление Западный регион' as x2
union select 'Рітейл Центр ДП м. Баришівка вул. Леніна 26' as x1, 'Направление Борисполь' as x2
union select 'Рітейл Центр ДП м. Васильків вул. Грушевського 43' as x1, 'Направление Троещина' as x2
union select 'Рітейл Центр ДП м. Вінниця вул. Папаніна (Пікуса) 1а' as x1, 'Направление Винница' as x2
union select 'Рітейл Центр ДП м. Дрогобич вул. Пилипа Орлика 18-Б' as x1, 'Направление Западный регион' as x2
union select 'Рітейл Центр ДП м. Калуш пл. Шептицького 7' as x1, 'Направление Западный регион' as x2
union select 'Рітейл Центр ДП м. Кам"янець-Подільський вул. Лесі Українки 30' as x1, 'Направление Западный регион' as x2
union select 'Рітейл Центр ДП м. Київ бул. Лесі Українки 5' as x1, 'Направление Центр' as x2
union select 'Рітейл Центр ДП м. Київ вул. Інженерна 1' as x1, 'Направление Ленинградская' as x2
union select 'Рітейл Центр ДП м. Київ вул. Богоутівська 17/2' as x1, 'Направление База' as x2
union select 'Рітейл Центр ДП м. Київ вул. Братиславська 14б' as x1, 'Направление Троещина' as x2
union select 'Рітейл Центр ДП м. Київ вул. Вербицького 30' as x1, 'Направление Харьковский' as x2
union select 'Рітейл Центр ДП м. Київ вул. Вершигори 1' as x1, 'Направление Троещина' as x2
union select 'Рітейл Центр ДП м. Київ вул. Вишгородська 21' as x1, 'Направление База' as x2
union select 'Рітейл Центр ДП м. Київ вул. Жилянська 107' as x1, 'Направление Центр' as x2
union select 'Рітейл Центр ДП м. Київ вул. Кибальчича 11а' as x1, 'Направление Троещина' as x2
union select 'Рітейл Центр ДП м. Київ вул. Луначарського(Шептицького) 22' as x1, 'Направление Ленинградская' as x2
union select 'Рітейл Центр ДП м. Київ вул. Магнітогорська 1а' as x1, 'Направление Ленинградская' as x2
union select 'Рітейл Центр ДП м. Київ вул. Радужна 15' as x1, 'Направление Троещина' as x2
union select 'Рітейл Центр ДП м. Київ вул. Сосюри 6' as x1, 'Направление Ленинградская' as x2
union select 'Рітейл Центр ДП м. Київ вул. Ярославська 56а/57' as x1, 'Направление База' as x2
union select 'Рітейл Центр ДП м. Київ нб. Русанівська 4' as x1, 'Направление Ленинградская' as x2
union select 'Рітейл Центр ДП м. Київ пр-кт. Перемоги 94/1' as x1, 'Направление База' as x2
union select 'Рітейл Центр ДП м. Київ пр-кт. Повітрофлотський 66' as x1, 'Напрвление Отрадная' as x2
union select 'Рітейл Центр ДП м. Київ шc. Столичне 103' as x1, 'Направление Ленинградская' as x2
union select 'Рітейл Центр ДП м. Львів вул. Зубровська 6' as x1, 'Направление Западный регион' as x2
union select 'Рітейл Центр ДП м. Львів вул. Сахарова 45' as x1, 'Направление Западный регион' as x2
union select 'Рітейл Центр ДП м. Малин вул. Грушевського 42' as x1, 'Направление Житомир' as x2
union select 'Рітейл Центр ДП м. Прилуки вул. Київська 138' as x1, 'Направление Сумы' as x2
union select 'Рітейл Центр ДП м. Рівне вул. Короленка 1' as x1, 'Направление Ровно' as x2
union select 'Рітейл Центр ДП м. Умань вул. Паризької Комуни (Велика Фонтанна) 31' as x1, 'Направление Винница' as x2
union select 'Рітейл Центр ДП м. Фастів вул. Інтернаціональна 6' as x1, 'Направление Троещина' as x2
union select 'Рітейл Центр ДП м. Хмельницький вул. Каменецька 122' as x1, 'Направление Винница' as x2
union select 'Рітейл Центр ДП м. Хмельницький вул. Свободи 73' as x1, 'Направление Винница' as x2
union select 'Рітейл Центр ДП м. Чернівці вул. Пчілки Олени 5' as x1, 'Направление Западный регион' as x2
union select 'СИМПАТИК ТОВ м. Буча шc. Нове 48' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'СИМПАТИК ТОВ м. Київ вул. Лукашевича 15а' as x1, 'Напрвление Отрадная' as x2
union select 'СКОФІ ТОВ м. Київ вул. Богатирська 1-Д' as x1, 'Направление Оболонь' as x2
union select 'СТЕЙТ ОІЛ ТОВ м. Бородянка вул. Семашко 5' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'СТЕЙТ ОІЛ ТОВ м. Глеваха вул. Грушевського 8' as x1, 'Направление Троещина' as x2
union select 'СТЕЙТ ОІЛ ТОВ м. Київ вул. Світла 1' as x1, 'Направление Ленинградская' as x2
union select 'СТЕЙТ ОІЛ ТОВ с. Бузова вул. Садовського 1/А' as x1, 'Направление Ровно' as x2
union select 'СТЕЙТ ОІЛ ТОВ с. Леонівка вул. Радянська 12-Б' as x1, 'Направление Белая Церковь' as x2
union select 'СТЕЙТ ОІЛ ТОВ с. Лютіж тр. 37 км. траси Київ-Овруч' as x1, 'Направление Оболонь' as x2
union select 'СТЕЙТ ОІЛ ТОВ с. Лісне вул. Житомирська 27' as x1, 'Направление Ровно' as x2
union select 'СТЕЙТ ОІЛ ТОВ с. Нові Петрівці тр. 20 км траси Київ-Овруч' as x1, 'Направление Оболонь' as x2
union select 'СТЕЙТ ОІЛ ТОВ с. Росава вул. Бібліотечна 21' as x1, 'Направление Белая Церковь' as x2
union select 'СТЕЙТ ОІЛ ТОВ смт Бровари вул. Чкалова 17' as x1, 'Направление Бровары ' as x2
union select 'Саані Г.Н. ФОП м. Київ вул. Ентузіастів 11 1' as x1, 'Направление Ленинградская' as x2
union select 'Савка К.С. ФОП м. Київ вул. Щорса 32 б' as x1, 'Маршрут №2 Киев' as x2
union select 'Савчук З.В. ФОП м. Київ вул. Привокзальна 10' as x1, 'Маршрут №2 Киев' as x2
union select 'Салют Торговий Дім ПП м. Луцьк вул. Конякіна 14' as x1, 'Направление Ровно' as x2
union select 'Салют Торговий Дім ПП м. Луцьк пр-кт. Грушевського 20' as x1, 'Направление Ровно' as x2
union select 'Салют Торговий Дім ПП м. Луцьк пр-кт. Дружби Народів 3' as x1, 'Направление Ровно' as x2
union select 'Салют Торговий Дім ПП м. Луцьк пр-кт. Соборності 22' as x1, 'Направление Ровно' as x2
union select 'Самойленко І.І. ФОП м. Київ вул. Максима Кривоноса 17' as x1, 'Маршрут №2 Киев' as x2
union select 'Самойленко С.А. ФОП м. Київ вул. Павлівська 18' as x1, 'Маршрут №2 Киев' as x2
union select 'Самсоне ПП м. Київ бул. Шевченка 48' as x1, 'Маршрут №2 Киев' as x2
union select 'Самсоне ПП м. Київ вул. Артема 84' as x1, 'Маршрут №2 Киев' as x2
union select 'Самсоне ПП м. Київ вул. Велика Житомирська 8 14' as x1, 'Маршрут №2 Киев' as x2
union select 'Самсоне ПП м. Київ вул. Петлюри 30' as x1, 'Маршрут №2 Киев' as x2
union select 'Самсоне ПП м. Київ вул. Прорізна 9' as x1, 'Маршрут №2 Киев' as x2
union select 'Самсоне ПП м. Київ вул. Саксаганського 123' as x1, 'Маршрут №2 Киев' as x2
union select 'Самсоне ПП м. Київ вул. Саксаганського 129' as x1, 'Маршрут №2 Киев' as x2
union select 'Самсоне ПП м. Київ вул. Саксаганського 88/90' as x1, 'Маршрут №2 Киев' as x2
union select 'Самсоне ПП м. Київ вул. Софїївська 10' as x1, 'Маршрут №2 Киев' as x2
union select 'Самсоне ПП м. Київ вул. Франка 48' as x1, 'Маршрут №2 Киев' as x2
union select 'Самсоне ПП м. Київ вул. Хмельницького 9' as x1, 'Маршрут №2 Киев' as x2
union select 'Самсоне ПП м. Київ вул. Хорива/Межигірська 18 а' as x1, 'Маршрут №2 Киев' as x2
union select 'Самсоне ПП м. Київ вул. Ярославів Вал 10' as x1, 'Маршрут №2 Киев' as x2
union select 'Самсоне ПП м. Київ вул. Ярославів Вал 28' as x1, 'Маршрут №2 Киев' as x2
union select 'Самсоне ПП м. Київ пр-кт. Перемоги 17' as x1, 'Маршрут №2 Киев' as x2
union select 'Самусь О.О. ФОП м. Київ вул. Курська 13 е' as x1, 'Маршрут №2 Киев' as x2
union select 'Сана ЛТД ТОВ м. Київ вул. Щербакова 48' as x1, 'Маршрут №2 Киев' as x2
union select 'Сана ЛТД ТОВ м. Київ вул. Янгеля 2' as x1, 'Напрвление Отрадная' as x2
union select 'Саїтова Л.Р. ФОП м. Київ пр-кт. Гер.Сталіграду 24' as x1, 'Направление Оболонь' as x2
union select 'Свердлик М.О.ФОП м. Київ вул. Урицького 40' as x1, 'Маршрут №2 Киев' as x2
union select 'Свердлик О.Г. ФОП м. Київ вул. Червоноармійська 111/113' as x1, 'Направление Центр' as x2
union select 'Свердлик О.О. ФОП м. Київ вул. Олени Теліги 13/14' as x1, 'Направление База' as x2
union select 'Свинарчук В.А.ФОП Волинська База 21 - 8% м. Київ вул. Волинська 21' as x1, 'Маршрут №2 Киев' as x2
union select 'Свинарчук В.А.ФОП Столичний ринок м. Київ вул. Столична 1' as x1, 'Маршрут №2 Киев' as x2
union select 'Свистунов В.А. ФОП м. Київ вул. Ганни Ахматової 30' as x1, 'Направление Харьковский' as x2
union select 'Свистунов В.А. ФОП м. Київ вул. Кіквідзе 13' as x1, 'Направление Центр' as x2
union select 'Свистунов В.А. ФОП м. Київ вул. Кіквідзе 19' as x1, 'Направление Центр' as x2
union select 'Свистунов В.А. ФОП м. Київ вул. Межигірська 26' as x1, 'Маршрут №2 Киев' as x2
union select 'Свистунов В.А. ФОП м. Київ вул. Фучика 4-А' as x1, 'Маршрут №2 Киев' as x2
union select 'Святошинський психоневрологічний інтернат м. Київ вул. Івана Крамського 16' as x1, 'Направление Окружная' as x2
union select 'Седам-Маркет ПП м. Чернігів вул. 50 лет ВЛКСМ 14' as x1, 'Направление Чернигов' as x2
union select 'Седам-Маркет ПП м. Чернігів вул. Бєлова 28а' as x1, 'Направление Чернигов' as x2
union select 'Седам-Маркет ПП м. Чернігів вул. Волковича 19' as x1, 'Направление Чернигов' as x2
union select 'Седам-Маркет ПП м. Чернігів вул. Доценко 24а' as x1, 'Направление Чернигов' as x2
union select 'Седам-Маркет ПП м. Чернігів вул. Рокосовського 8' as x1, 'Направление Чернигов' as x2
union select 'Седам-Маркет ПП м. Чернігів вул. Червоногвардійська 29' as x1, 'Направление Чернигов' as x2
union select 'Седам-Маркет ПП м. Чернігів вул. Червоносільського 61' as x1, 'Направление Чернигов' as x2
union select 'Седам-Маркет ПП м. Чернігів пр-кт. Миру 42-а' as x1, 'Направление Чернигов' as x2
union select 'Сизоненко Юлія Андріївна ФОП м. Суми вул. Ковпака 59/1' as x1, 'Направление Сумы' as x2
union select 'Сингай Вадим Миколайович ФОП м. Київ вул. Русанівська набережна 20' as x1, 'Маршрут №2 Киев' as x2
union select 'Синюк Наталія Петрівна ФОП м. Київ вул. Тарасовська 42/21' as x1, 'Маршрут №2 Киев' as x2
union select 'Синюк Наталія Петрівна ФОП м. Київ пр-кт. Червонозоряний 150 в' as x1, 'Маршрут №2 Киев' as x2
union select 'Сисович Григорій Павлович ФОП м. Бориспіль вул. Головатого 36-А' as x1, 'Направление Борисполь' as x2
union select 'Сисович Наталія Анатоліївна Ресторан м. Бориспіль вул. Київський шлях 147Б' as x1, 'Направление Борисполь' as x2
union select 'Сисович Наталія Анатоліївна м. Бориспіль вул. Київський шлях 150' as x1, 'Направление Борисполь' as x2
union select 'Сисович Наталія Анатоліївна магазин м. Бориспіль вул. Київський шлях 147Б' as x1, 'Направление Борисполь' as x2
union select 'Сиченко Т.Б.ФОП м. Київ вул. Олени Теліги 13/14' as x1, 'Направление База' as x2
union select 'Сокар Петролеум  ТОВ м. Бориспіль шc. Горский с/с,трасса М-03,км.28+680-28+880' as x1, 'Направление Борисполь' as x2
union select 'Соколенко О.І. ФОП м. Київ пр-кт. Оболонський 1' as x1, 'Направление Оболонь' as x2
union select 'Соколенко О.І. ФОП м. Київ пр-кт. Оболонський 21' as x1, 'Направление Оболонь' as x2
union select 'Соловей В.С. ФОП м. Київ вул. Бударіна 3-А' as x1, 'Маршрут №2 Киев' as x2
union select 'Соловйова Тетяна Вікторівна ФОП м. Вінниця пр-кт. Станіславського 7' as x1, 'Направление Винница' as x2
union select 'Солошенко І.М. ФОП м. Київ вул. Кравченко 15' as x1, 'Направление База' as x2
union select 'Солошенко І.М. ФОП м. Київ вул. Леваневського 6' as x1, 'Напрвление Отрадная' as x2
union select 'Стародуб Володимир Іванович ФОП м. Бровари вул. Київська 42' as x1, 'Направление Бровары ' as x2
union select 'Стародубов О.І. ФОП м. Київ пр-кт. 40-чя Жовтня 98 2' as x1, 'Маршрут №2 Киев' as x2
union select 'Стародубова М.О ФОП м. Київ вул. Васильківська 23' as x1, 'Маршрут №2 Киев' as x2
union select 'Статкевич Борис Леонідович ФОП м. Коростень вул. Грушевського 20' as x1, 'Направление Житомир' as x2
union select 'Степанова Е.А. ФОП м. Київ вул. Леніна 46' as x1, 'Маршрут №2 Киев' as x2
union select 'Столиця-Торг ТОВ м. Київ вул. Уборевича 23' as x1, 'Направление Окружная' as x2
union select 'Столиця-Торг ТОВ м. Київ вул. Якуба Коласа 10' as x1, 'Направление Окружная' as x2
union select 'Столиця-Торг ТОВ м. Київ вул. Якуба Коласа 15' as x1, 'Направление Окружная' as x2
union select 'Стригуненко Іван Петрович ФОП м. Київ вул. Мазепи 3' as x1, 'Маршрут №2 Киев' as x2
union select 'Сухарський Олександр Вікторович ФОП м. Київ вул. Бикова 3' as x1, 'Маршрут №2 Киев' as x2
union select 'Сухарський Олександр Вікторович ФОП м. Київ вул. Закревского 95-А' as x1, 'Направление Троещина' as x2
union select 'Сухарський Олександр Вікторович ФОП м. Київ вул. Лисківська 8/24' as x1, 'Направление Троещина' as x2
union select 'Сухарський Олександр Вікторович ФОП м. Київ вул. Маріі Цвєтаєвої 11' as x1, 'Направление Троещина' as x2
union select 'Сухарський Олександр Вікторович ФОП м. Київ вул. Радунська 18-А' as x1, 'Направление Троещина' as x2
union select 'Сухарський Олександр Вікторович ФОП м. Київ вул. Сабурова 5' as x1, 'Направление Троещина' as x2
union select 'Сухарський Олександр Вікторович ФОП м. Київ пр-кт. Маяковського 68' as x1, 'Направление Троещина' as x2
union select 'Схід ТОВ м. Київ вул. Жилянська 104/24' as x1, 'Направление Центр' as x2
union select 'Сябро Світлана Іванівна ФОП м. Київ вул. Баггоутівська 17/21' as x1, 'Направление База' as x2
union select 'Сєрая Тетяна Святославівна ФОП м. Житомир вул. Театральна 9/5' as x1, 'Направление Житомир' as x2
union select 'Сідорець В.В ФОП м. Київ вул. Свободи 4-А' as x1, 'Направление База' as x2
union select 'Сітіус ТОВ м. Київ вул. Шота Руставелі 40/10' as x1, 'Маршрут №2 Киев' as x2
union select 'ТВИЧ ТОВ м. Київ вул. Гетьмана 6' as x1, 'Напрвление Отрадная' as x2
union select 'ТЕРАСА ТОВ м. Київ вул. Вишгородська 48' as x1, 'Направление Оболонь' as x2
union select 'ТЕРАСА ТОВ м. Київ вул. Володимирська 40/2' as x1, 'Направление Центр' as x2
union select 'ТЕРАСА ТОВ м. Київ вул. Червоногвардійська' as x1, 'Направление Ленинградская' as x2
union select 'ТЕРАСА ТОВ м. Київ нб. Дніпровська 19' as x1, 'Направление Харьковский' as x2
union select 'ТЕРАСА ТОВ м. Київ пр-кт. Оболонський 15' as x1, 'Направление Оболонь' as x2
union select 'ТОРГ-К ТОВ м. Київ вул. Дмитрівська' as x1, 'Направление База' as x2
union select 'ТОРГ-К ТОВ м. Київ вул. Кудряшова 20в' as x1, 'Напрвление Отрадная' as x2
union select 'ТОРГ-К ТОВ м. Київ пр-кт. Свободи 26а' as x1, 'Направление База' as x2
union select 'ТОРГІНВЕСТ-5 ТОВ м. Київ вул. Пушиноі 23/25' as x1, 'Направление Окружная' as x2
union select 'ТОРГОВИЙ ДІМ ЛАНСЕР ПЛЮС ТОВ м. Київ вул. Мишина 39-А' as x1, 'Напрвление Отрадная' as x2
union select 'ТОРГОВИЙ ДІМ ЛАНСЕР ПЛЮС ТОВ магазин "СУСІД" м. Київ вул. Світла 3 Д' as x1, 'Направление Ленинградская' as x2
union select 'ТРОЯНЧУК А.А. ул.Г.Комоса,2Д -5% м. Київ вул. Героїв Космосу 2д' as x1, 'Направление Окружная' as x2
union select 'Тараненко М.В.ФОП м. Київ вул. Драгоманова 9 ж' as x1, 'Маршрут №2 Киев' as x2
union select 'Таірова Г.М ФОП м. Київ вул. Спаська 9-А' as x1, 'Маршрут №2 Киев' as x2
union select 'Таісія ТОВ м. Львів вул. Грушевського 7' as x1, 'Маршрут №2 Киев' as x2
union select 'Таісія ТОВ м. Львів вул. Коновальця 50' as x1, 'Направление Западный регион' as x2
union select 'Терещенко А.О. ФОП м. Бориспіль вул. Київський шлях 2/6' as x1, 'Направление Борисполь' as x2
union select 'Терещенко Б.О. ФОП м. Київ вул. Богоутівська 17/21' as x1, 'Направление База' as x2
union select 'Терещенко В.І. ФОП м. Київ пр-кт. Героїв Сталінграда 24' as x1, 'Направление Оболонь' as x2
union select 'Терещенко В.Н ФОП м. Київ вул. Волинська 1' as x1, 'Маршрут №2 Киев' as x2
union select 'Терещенко З.О. ФОП м. Київ нб. Русанівська 10' as x1, 'Направление Ленинградская' as x2
union select 'Терещенко О.О. ФОП м. Київ вул. Малишка 3а' as x1, 'Направление Троещина' as x2
union select 'Територіальний центр соціального обслуговування Солом’янського району м. Києва м. Київ бул. Лепсе Івана 83а' as x1, 'Напрвление Отрадная' as x2
union select 'Трикиша С.Н. ФОП м. Київ вул. Туполєва' as x1, 'Направление Окружная' as x2
union select 'Тютюнник Євген Владиславович ФОП Подольська база, Лібро м. Київ вул. Подольска 1' as x1, 'Маршрут №2 Киев' as x2
union select 'Тяжова В.Г. ФОП м. Київ узв. Андріівський 38' as x1, 'Маршрут №2 Киев' as x2
union select 'Тітов Станіслав Васильович ФОП м. Буча вул. Чкалова 4-В' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'Тітова Т.В ФОП -7% м. Житомир вул. Бориса Тена 18а' as x1, 'Направление Житомир' as x2
union select 'УКРАЇНСЬКИЙ ЦЕНТР ОБСЛУГОВУВАННЯ ПАСАЖИРІВ НА ЗАЛІЗНИЧНОМУ ТРАНСПОРТІ УКРАЇНИ ПАТ м. Київ бул. Шевченко 38/40' as x1, 'Маршрут №2 Киев' as x2
union select 'УКРТАФТ ТОВ м. Гайсин вул. Богуна 161' as x1, 'Направление Винница' as x2
union select 'УКРТАФТ ТОВ м. Тернопіль вул. Українська 2а' as x1, 'Направление Западный регион' as x2
union select 'УКРТАФТ ТОВ с. Давидовці а/д Умань - Краковець' as x1, 'Направление Винница' as x2
union select 'УКРТАФТ ТОВ с. Кожичи вул. Шевченко 2' as x1, 'Направление Западный регион' as x2
union select 'УКРТАФТ ТОВ с. Розвадов вул. С.Бандери 2а' as x1, 'Направление Винница' as x2
union select 'УКРТРАНСГАЗ ПАТ м. Київ узв. Кловський 9/1' as x1, 'Маршрут №2 Киев' as x2
union select 'Управління освіти Подільської районної в місті Києві державної адміністрації  ДБ"Малятко" м. Київ вул. Білицька 14' as x1, 'Направление База' as x2
union select 'Управління освіти Подільської районної в місті Києві державної адміністрації  ДНЗ № 45 м. Київ вул. Межова 17' as x1, 'Направление База' as x2
union select 'Управління освіти Подільської районної в місті Києві державної адміністрації  ДНЗ №120 м. Київ вул. Константинівська 13-А' as x1, 'Направление База' as x2
union select 'Управління освіти Подільської районної в місті Києві державної адміністрації  ДНЗ №142 м. Київ пр-кт. Правди 96-А' as x1, 'Направление База' as x2
union select 'Управління освіти Подільської районної в місті Києві державної адміністрації  ДНЗ №151 м. Київ вул. Гречка 10' as x1, 'Направление База' as x2
union select 'Управління освіти Подільської районної в місті Києві державної адміністрації  ДНЗ №16 м. Київ узв. Андріївський 4' as x1, 'Направление База' as x2
union select 'Управління освіти Подільської районної в місті Києві державної адміністрації  ДНЗ №163 м. Київ вул. Копилівська 55' as x1, 'Направление База' as x2
union select 'Управління освіти Подільської районної в місті Києві державної адміністрації  ДНЗ №188 м. Київ вул. Гречка 6-А' as x1, 'Направление База' as x2
union select 'Управління освіти Подільської районної в місті Києві державної адміністрації  ДНЗ №268 м. Київ вул. Копилівська 6' as x1, 'Направление База' as x2
union select 'Управління освіти Подільської районної в місті Києві державної адміністрації  ДНЗ №307 м. Київ вул. Братська 7/11' as x1, 'Направление База' as x2
union select 'Управління освіти Подільської районної в місті Києві державної адміністрації  ДНЗ №399 м. Київ вул. Межова 12-А' as x1, 'Направление База' as x2
union select 'Управління освіти Подільської районної в місті Києві державної адміністрації  ДНЗ №449 м. Київ вул. Тульчинська 7' as x1, 'Направление База' as x2
union select 'Управління освіти Подільської районної в місті Києві державної адміністрації  ДНЗ №518 м. Київ вул. Світлицького 24-Б' as x1, 'Направление База' as x2
union select 'Управління освіти Подільської районної в місті Києві державної адміністрації  ДНЗ №556 м. Київ пр-кт. Свободи 32' as x1, 'Направление База' as x2
union select 'Управління освіти Подільської районної в місті Києві державної адміністрації  ДНЗ №626 м. Київ пр-кт. Правди 108-А' as x1, 'Направление База' as x2
union select 'Управління освіти Подільської районної в місті Києві державної адміністрації  ДНЗ №676 м. Київ вул. Ярославська 30' as x1, 'Направление База' as x2
union select 'Управління освіти Подільської районної в місті Києві державної адміністрації  ДНЗ №763 м. Київ пр-кт. Василя Порика 3-Б' as x1, 'Направление База' as x2
union select 'Управління освіти Подільської районної в місті Києві державної адміністрації  ДНЗ №803 м. Київ пр-кт. Василя Порика 14-Б' as x1, 'Направление База' as x2
union select 'Управління освіти Подільської районної в місті Києві державної адміністрації  ДНЗ №88 м. Київ вул. Копилівська 8' as x1, 'Направление База' as x2
union select 'Управління освіти Подільської районної в місті Києві державної адміністрації  ДНЗ №98 м. Київ пр-кт. Правди 3-А' as x1, 'Направление База' as x2
union select 'Управління освіти Подільської районної в місті Києві державної адміністрації  ШДС ім.Софії Русової м. Київ пр-кт. Правди 82' as x1, 'Направление База' as x2
union select 'Управління освіти Подільської районної в місті Києві державної адміністрації  ШДС"Поділля" м. Київ вул. Щекавицька 25' as x1, 'Направление База' as x2
union select 'Управління освіти Подільської районної в місті Києві державної адміністрації  Школа-інтернат №19 м. Київ вул. Білицька 55' as x1, 'Направление База' as x2
union select 'Управління освіти Подільської районної в місті Києві державної адміністрації  Школа-інтернат №5 м. Київ вул. Вишгородська 35' as x1, 'Направление База' as x2
union select 'Управління освіти Подільської районної в місті Києві державної адміністрації  Школа-інтернат №6 м. Київ вул. Світлицького 31/7' as x1, 'Направление База' as x2
union select 'Управління освіти Подільської районної в місті Києві державної адміністрації  м. Київ пр-кт. Свободи 2-Б' as x1, 'Направление База' as x2
union select 'ФІНЄСТ ТОВ с. Ходосівка шc. Обухівське 1, 16' as x1, 'Направление Троещина' as x2
union select 'ФУД СЕЛ ТОВ м. Київ пр-кт. Бажана 4' as x1, 'Направление Ленинградская' as x2
union select 'ФУД СЕЛ ТОВ м. Київ шc. Столичне 33' as x1, 'Направление Ленинградская' as x2
union select 'Фаворит-2011 ПП м. Київ вул. Червоноармійська 132' as x1, 'Направление Центр' as x2
union select 'Фамітафреші  ФОП смт Зарічани вул. Лісова 1' as x1, 'Направление Троещина' as x2
union select 'Фаст М  ТОВ м. Київ вул. Ревуцького 5' as x1, 'Направление Харьковский' as x2
union select 'Федуров Я.В. ФОП м. Київ вул. Орловська 4-6/2' as x1, 'Маршрут №2 Киев' as x2
union select 'Феленюк Віктор Васильович ФОП м. Здолбунів вул. Лесі Українки 12' as x1, 'Направление Ровно' as x2
union select 'Фоззі-Фуд ТОВ м. Бровари вул. Київська 241' as x1, 'Направление Бровары ' as x2
union select 'Фоззі-Фуд ТОВ м. Київ бул. Дарницький 8 А' as x1, 'Направление Ленинградская' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Артема 37/41' as x1, 'Направление Центр' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Басейна 6' as x1, 'Направление Центр' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Боженко 107' as x1, 'Направление Центр' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Борщагівська 154а' as x1, 'Напрвление Отрадная' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Білоруська 2' as x1, 'Направление База' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Вербицького 1' as x1, 'Направление Харьковский' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Героїв Сталінграду 46' as x1, 'Направление Оболонь' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Героїв Сталінграду 8А' as x1, 'Направление Оболонь' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Гончара 96' as x1, 'Направление База' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Драгомірова 16' as x1, 'Направление Харьковский' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Драйзера 8' as x1, 'Направление Троещина' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Здолбунівська 4' as x1, 'Направление Харьковский' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Коновальца 26 А' as x1, 'Направление Центр' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Конєва 7' as x1, 'Направление Центр' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Лаврухіна 4' as x1, 'Направление Троещина' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Луначарського (Шептицького) 4' as x1, 'Направление Ленинградская' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Майорова (Калнишевського Петра) 2' as x1, 'Направление Оболонь' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Мате Залки (Архипенка Олександра) 6' as x1, 'Направление Оболонь' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Мішуги 4' as x1, 'Направление Ленинградская' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Оленівська 3' as x1, 'Направление База' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Павла Тичини 1в' as x1, 'Направление Харьковский' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Полярна 20-Д' as x1, 'Направление Оболонь' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Порика 5 А' as x1, 'Направление База' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Русанівська Набережна 10' as x1, 'Направление Ленинградская' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Сагайдачного 41' as x1, 'Направление База' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Скляренко 17' as x1, 'Направление База' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Суворова 4' as x1, 'Направление Центр' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Філатова 7' as x1, 'Направление Центр' as x2
union select 'Фоззі-Фуд ТОВ м. Київ вул. Якутська 8' as x1, 'Направление Окружная' as x2
union select 'Фоззі-Фуд ТОВ м. Київ нб. Дніпровська 33а' as x1, 'Направление Харьковский' as x2
union select 'Фоззі-Фуд ТОВ м. Київ пл. Спортивна 1-А' as x1, 'Направление Центр' as x2
union select 'Фоззі-Фуд ТОВ м. Київ пр-кт. Маяковського 43/2' as x1, 'Направление Троещина' as x2
union select 'Фоззі-Фуд ТОВ м. Київ пр-кт. Перемоги 47' as x1, 'Напрвление Отрадная' as x2
union select 'Фоззі-Фуд ТОВ м. Київ пр-кт. Перемоги 87' as x1, 'Направление Окружная' as x2
union select 'Фоззі-Фуд ТОВ м. Київ пр-кт. Правди 58' as x1, 'Направление База' as x2
union select 'Фоззі-Фуд ТОВ м. Київ пров. Карельський 3' as x1, 'Направление Ленинградская' as x2
union select 'Фоззі-Фуд ТОВ м. Київ шc. Харківське 144б' as x1, 'Направление Харьковский' as x2
union select 'Фоззі-Фуд ТОВ м. Київ шc. Харківське 168' as x1, 'Направление Харьковский' as x2
union select 'Фоззі-Фуд ТОВ м. Львів вул. Виговського 100' as x1, 'Направление Западный регион' as x2
union select 'Фоззі-Фуд ТОВ м. Львів вул. Городоцька 179' as x1, 'Направление Западный регион' as x2
union select 'Фоззі-Фуд ТОВ м. Львів вул. Під Дубом 7-Б' as x1, 'Направление Западный регион' as x2
union select 'Фоззі-Фуд ТОВ м. Львів вул. Хмельницького 214' as x1, 'Направление Западный регион' as x2
union select 'Фоззі-Фуд ТОВ м. Львів пр-кт. Черв. Калини 62' as x1, 'Направление Западный регион' as x2
union select 'Фоззі-Фуд ТОВ м. Тернопіль вул. Живова 15а' as x1, 'Направление Западный регион' as x2
union select 'Фоззі-Фуд ТОВ м. Тернопіль вул. Текстильна 28' as x1, 'Направление Западный регион' as x2
union select 'Фоззі-Фуд ТОВ м. Хмельницький вул. Рибалко (Бандери) 2-А' as x1, 'Направление Винница' as x2
union select 'Фоззі-Фуд ТОВ м. Чернівці вул. Героїв Майдану 71' as x1, 'Направление Западный регион' as x2
union select 'Фоззі-Фуд ТОВ м. Чернівці вул. Головна 265-А' as x1, 'Направление Западный регион' as x2
union select 'Фоззі-Фуд ТОВ м. Чернігів вул. 77 Гвардійської Дивізіїї 1-А' as x1, 'Направление Чернигов' as x2
union select 'Фора ТОВ м. Ірпінь вул. Центральна 29' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'Фора ТОВ м. Бердичів вул. Вінницька 18' as x1, 'Направление Винница' as x2
union select 'Фора ТОВ м. Березань вул. Леніна 140-А' as x1, 'Направление Борисполь' as x2
union select 'Фора ТОВ м. Боярка вул. Молодіжна 76-А' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ м. Бровари бул. Незалежності 7' as x1, 'Направление Бровары ' as x2
union select 'Фора ТОВ м. Бровари вул. Кутузова 20/2' as x1, 'Направление Бровары ' as x2
union select 'Фора ТОВ м. Буча вул. Склозаводська 10' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'Фора ТОВ м. Гора вул. Чапаєва 2-А' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ м. Димер вул. Соборна 28' as x1, 'Направление Оболонь' as x2
union select 'Фора ТОВ м. Київ вул. Бучми 6 А' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ м. Київ вул. Дніпроводська 7' as x1, 'Направление Оболонь' as x2
union select 'Фора ТОВ м. Київ вул. Драгомирова 2-А' as x1, 'Направление Центр' as x2
union select 'Фора ТОВ м. Київ вул. Заболотного 128-А' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ м. Київ вул. Лукьянівська 1' as x1, 'Направление База' as x2
union select 'Фора ТОВ м. Київ вул. Свято-Покровськаі 222' as x1, 'Направление Оболонь' as x2
union select 'Фора ТОВ м. Київ вул. Тулузи 15' as x1, 'Направление Окружная' as x2
union select 'Фора ТОВ м. Київ вул. Туполєва 16' as x1, 'Направление Окружная' as x2
union select 'Фора ТОВ м. Київ вул. Уборевича 8-А' as x1, 'Направление Окружная' as x2
union select 'Фора ТОВ м. Київ вул. Якіра 14' as x1, 'Направление База' as x2
union select 'Фора ТОВ м. Київ пр-кт. 40 Річчя Жовтня 118' as x1, 'Направление Центр' as x2
union select 'Фора ТОВ м. Київ пр-кт. Комарова 28' as x1, 'Напрвление Отрадная' as x2
union select 'Фора ТОВ м. Київ пр-кт. Павла Тичини 15 А' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ м. Ніжин вул. Батюка 9' as x1, 'Направление Сумы' as x2
union select 'Фора ТОВ м. Петропавлівська Борщагівка вул. Садова 1-Г' as x1, 'Направление Окружная' as x2
union select 'Фора ТОВ м. Тараща вул. Хмельницького 6' as x1, 'Направление Белая Церковь' as x2
union select 'Фора ТОВ м. Умань вул. Тіщика 14-А' as x1, 'Направление Винница' as x2
union select 'Фора ТОВ с. Зазимьє вул. Лісна 55' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ с. Княжичі вул. Лагунова 74' as x1, 'Направление Бровары ' as x2
union select 'Фора ТОВ с. Крюковщина вул. Жулянська 1-А' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ смт Ставище вул. Паркова 4' as x1, 'Направление Белая Церковь' as x2
union select 'Фора ТОВ №112 м. Київ вул. Будівельників 29' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ №113 м. Київ бул. Праці 2' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ №114 м. Київ вул. Запорожця 21' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №116 м. Київ бул. Перова 32' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №117 м. Київ вул. Малишка 15' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №118 м. Київ шc. Харківське 9' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ №119 м. Київ вул. Тимошенко 19' as x1, 'Направление Оболонь' as x2
union select 'Фора ТОВ №123 м. Київ вул. Гагаріна 2/35' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ №1241 м. Київ вул. Бальзака 94' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №1245 м. Березань вул. Привокзальна 1б' as x1, 'Направление Борисполь' as x2
union select 'Фора ТОВ №1246 м. Тетіїв вул. Леніна 19' as x1, 'Направление Винница' as x2
union select 'Фора ТОВ №1255 м. Київ вул. Червоноткацька 33/10' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ №1283 м. Київ бул. Лепсе Івана 45' as x1, 'Напрвление Отрадная' as x2
union select 'Фора ТОВ №1286 м. Гостомель вул. Рекунова 1' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'Фора ТОВ №1297 м. Глеваха вул. Вокзальна 18а' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №130 м. Київ вул. Миропільська 19' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №1301 м. Київ вул. Закревського 93-а' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №131 м. Київ вул. Гродненська 1/35' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ №1311 м. Київ вул. Лагерна 46/48' as x1, 'Направление База' as x2
union select 'Фора ТОВ №1315 м. Боярка вул. Маяковського 2' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №1316 м. Київ бул. Лепсе Івана 54/26' as x1, 'Напрвление Отрадная' as x2
union select 'Фора ТОВ №1317 м. Київ пр-кт. Науки 24' as x1, 'Направление Центр' as x2
union select 'Фора ТОВ №1320 м. Київ вул. Кіпріанова 8' as x1, 'Направление Окружная' as x2
union select 'Фора ТОВ №1321 м. Київ вул. Миропільська 11' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №1325 м. Фастів вул. Соборна 26' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №1326 м. Гайсин вул. 1-го Травня 70а' as x1, 'Направление Винница' as x2
union select 'Фора ТОВ №1327 м. Бориспіль шл. Київський 90' as x1, 'Направление Борисполь' as x2
union select 'Фора ТОВ №1328 м. Біла Церква вул. Павличенко 63' as x1, 'Направление Белая Церковь' as x2
union select 'Фора ТОВ №1332 м. Київ вул. Анни Ахматової 46а' as x1, 'Направление Харьковский' as x2
union select 'Фора ТОВ №1333 м. Київ вул. Центральна 12а' as x1, 'Направление Центр' as x2
union select 'Фора ТОВ №1336 м. Бровари вул. Грушевського 17' as x1, 'Направление Бровары ' as x2
union select 'Фора ТОВ №148 м. Київ пр-кт. 40 Річчя Жовтня(Голосіївський) 104' as x1, 'Направление Центр' as x2
union select 'Фора ТОВ №149 м. Київ вул. Миропільська 1' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №1609 м. Борова вул. Миру 15' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №1618 с. Коцюбинське вул. Доковська 1' as x1, 'Направление Окружная' as x2
union select 'Фора ТОВ №1619 м. Київ вул. Драгоманова 19' as x1, 'Направление Харьковский' as x2
union select 'Фора ТОВ №162 м. Київ вул. Курчатова 5' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №1620 м. Київ вул. Ревуцького 26' as x1, 'Направление Харьковский' as x2
union select 'Фора ТОВ №1621 м. Київ вул. Королева 8' as x1, 'Направление Окружная' as x2
union select 'Фора ТОВ №1622 м. Вишневе вул. Черновола 46б' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №1623 м. Тульчин вул. Леніна 55б' as x1, 'Направление Винница' as x2
union select 'Фора ТОВ №1624 м. Ладижин вул. Будівельників 15а' as x1, 'Направление Винница' as x2
union select 'Фора ТОВ №1629 с. Софіївська Борщаговка вул. Лесі Українки 19' as x1, 'Направление Окружная' as x2
union select 'Фора ТОВ №1633 смт Урочище Млиново вул. Олександрівська 22' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ №1634 с. Петрівське вул. Кр. Пахаря 2г' as x1, 'Направление Окружная' as x2
union select 'Фора ТОВ №1635 м. Київ вул. Тампере 12' as x1, 'Направление Харьковский' as x2
union select 'Фора ТОВ №1636 м. Київ вул. Богдана Хмельницького 39/2' as x1, 'Направление Центр' as x2
union select 'Фора ТОВ №1637 м. Бровари вул. Шевченка 10-В' as x1, 'Направление Бровары ' as x2
union select 'Фора ТОВ №1639 м. Київ вул. Металістів 13' as x1, 'Напрвление Отрадная' as x2
union select 'Фора ТОВ №1645 м. Київ вул. Лисківська 9а/22' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №1646 м. Київ вул. Новопироговська 31' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ №1648 м. Вишневе вул. Святошинська 27а' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №1649 м. Житомир вул. Бердичевська 67' as x1, 'Направление Винница' as x2
union select 'Фора ТОВ №1651 м. Вишневе вул. Вітянська 2' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №1664 м. Ржищів вул. Леніна 23' as x1, 'Направление Белая Церковь' as x2
union select 'Фора ТОВ №1665 м. Яготин вул. Незалежності 130' as x1, 'Направление Борисполь' as x2
union select 'Фора ТОВ №1666 м. Київ вул. Будівельників 8' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ №1667 м. Київ вул. Ентузіастів 37' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ №1672 м. Носівка вул. Центральна 39' as x1, 'Направление Центр' as x2
union select 'Фора ТОВ №1673 м. Київ вул. Світлицького 26б' as x1, 'Направление База' as x2
union select 'Фора ТОВ №1677 м. Київ вул. Закревського 87' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №1678 с. Софіївська Борщаговка вул. Івана Франка 6' as x1, 'Направление Окружная' as x2
union select 'Фора ТОВ №1689 м. Бориспіль вул. Горького 42/5' as x1, 'Направление Борисполь' as x2
union select 'Фора ТОВ №169 м. Київ бул. Перова 14' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №1690 м. Городня вул. Чорновуса 26а' as x1, 'Направление Чернигов' as x2
union select 'Фора ТОВ №1691 м. Козин вул. Соловьяненко 60' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ №1694 м. Старокостянтинів вул. Миру 19/2' as x1, 'Направление Винница' as x2
union select 'Фора ТОВ №1695 м. Київ вул. Печеніжська 1/7а' as x1, 'Направление База' as x2
union select 'Фора ТОВ №1702 смт Бобровица вул. Незалежності 40а' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ №1703 м. Київ вул. Гетьмана 34' as x1, 'Напрвление Отрадная' as x2
union select 'Фора ТОВ №1704 с. Кагарлик вул. Незалежності 14' as x1, 'Направление Белая Церковь' as x2
union select 'Фора ТОВ №1705 м. Київ вул. Борщагівська 128' as x1, 'Напрвление Отрадная' as x2
union select 'Фора ТОВ №1708 м. Бориспіль вул. Тельмана 2' as x1, 'Направление Борисполь' as x2
union select 'Фора ТОВ №172 м. Київ вул. Урлівська 4а' as x1, 'Направление Харьковский' as x2
union select 'Фора ТОВ №1735 м. Христинівка вул. Щорса 39' as x1, 'Направление Винница' as x2
union select 'Фора ТОВ №1736 м. Бородянка вул. Паркова 2' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'Фора ТОВ №1737 с. Велика Димерка вул. Совхозна 2б' as x1, 'Направление Оболонь' as x2
union select 'Фора ТОВ №1738 м. Київ вул. Курчатова 19' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №1742 м. Київ вул. Вільгельма Піка 26/41' as x1, 'Направление Окружная' as x2
union select 'Фора ТОВ №1743 м. Глеваха вул. Ботанічна 19' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №1746 м. Київ вул. Картвелішвілі 7/2' as x1, 'Направление Окружная' as x2
union select 'Фора ТОВ №1747 с. Петропавлівська Борщаговка пров. Софіївський 26' as x1, 'Направление Окружная' as x2
union select 'Фора ТОВ №1749 смт Гостомель вул. Ленина 73в' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'Фора ТОВ №1752 м. Київ вул. Білецького 3' as x1, 'Напрвление Отрадная' as x2
union select 'Фора ТОВ №1754 м. Бровари вул. Київська 92' as x1, 'Направление Бровары ' as x2
union select 'Фора ТОВ №1755 м. Київ вул. Курська 11' as x1, 'Напрвление Отрадная' as x2
union select 'Фора ТОВ №1756 м. Київ пр-кт. Науки 88' as x1, 'Направление Центр' as x2
union select 'Фора ТОВ №1757 м. Київ вул. Зодчих 16' as x1, 'Направление Окружная' as x2
union select 'Фора ТОВ №1759 м. Баришівка вул. Жовтнева 15' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'Фора ТОВ №1765 с. Чубинське вул. Яблунева 6а' as x1, 'Направление Харьковский' as x2
union select 'Фора ТОВ №1774 м. Київ вул. Вереснева 24' as x1, 'Направление Харьковский' as x2
union select 'Фора ТОВ №1775 м. Київ вул. Симиренка 17а' as x1, 'Направление Окружная' as x2
union select 'Фора ТОВ №1776 м. Бровари вул. Грушевського 7' as x1, 'Направление Бровары ' as x2
union select 'Фора ТОВ №1778 м. Київ пр-кт. Маяковського 63/12' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №1780 с. Гнедин вул. Центральна 23' as x1, 'Направление Харьковский' as x2
union select 'Фора ТОВ №1781 с. Петрівське бул. Шевченко 1' as x1, 'Направление Окружная' as x2
union select 'Фора ТОВ №1782 м. Київ вул. Метрологічна 14б' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №1786 м. Київ пр-кт. Броварський 51' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ №1789 м. Київ вул. Якуба Колоса 25а' as x1, 'Направление Окружная' as x2
union select 'Фора ТОВ №1790 с. Требухов вул. Броварська 19' as x1, 'Направление Бровары ' as x2
union select 'Фора ТОВ №1794 смт Гатне вул. Космонавтів 1а' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №1795 с. Гоголів вул. Київська 167г' as x1, 'Направление Бровары ' as x2
union select 'Фора ТОВ №1824 м. Київ вул. Кирилловська 122/1' as x1, 'Направление База' as x2
union select 'Фора ТОВ №1828 м. Київ вул. Ентузіастів 7' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ №183 м. Київ вул. Цвітаевої 18/78' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №189 м. Київ вул. Саратовська 6а' as x1, 'Направление Окружная' as x2
union select 'Фора ТОВ №199 м. Київ пр-кт. 40 Річчя Жовтня(Голосіївський) 118' as x1, 'Направление Центр' as x2
union select 'Фора ТОВ №21 м. Київ бул. Перова 20' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №216 м. Київ вул. Николо-Слободська 6/2' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ №233 м. Ірпінь вул. Шевченка 3' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'Фора ТОВ №238 м. Київ вул. Вишгородська 46' as x1, 'Направление Оболонь' as x2
union select 'Фора ТОВ №239 м. Київ вул. Зодчих 52' as x1, 'Направление Окружная' as x2
union select 'Фора ТОВ №240 м. Київ вул. Вишняківська 17' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ №243 м. Київ шc. Харківське 172' as x1, 'Направление Харьковский' as x2
union select 'Фора ТОВ №244 м. Київ вул. Княжий Затон 2/30' as x1, 'Направление Харьковский' as x2
union select 'Фора ТОВ №246 м. Київ вул. Ревуцького 6' as x1, 'Направление Харьковский' as x2
union select 'Фора ТОВ №258 м. Київ вул. Горлівська 124/143' as x1, 'Направление Харьковский' as x2
union select 'Фора ТОВ №259 м. Київ вул. Дяченка 6' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ №260 м. Київ вул. Бажана 30' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ №282 м. Київ бул. Перова 44' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №283 м. Київ бул. Дарницький 23' as x1, 'Направление Харьковский' as x2
union select 'Фора ТОВ №285 м. Київ бул. Верховної Ради 27' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ №286 м. Київ бул. Верховної Ради 17' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ №287 м. Київ бул. Перова 23б' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №288 м. Київ вул. Алма-Атинська 54' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ №290 м. Київ вул. Бальзака 66' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №294 м. Київ пр-кт. Лісний 23' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №295 м. Бровари вул. Чкалова 12' as x1, 'Направление Бровары ' as x2
union select 'Фора ТОВ №298 м. Київ вул. Туполєва 24' as x1, 'Направление Окружная' as x2
union select 'Фора ТОВ №310 м. Київ вул. Північна 46' as x1, 'Направление Оболонь' as x2
union select 'Фора ТОВ №318 м. Бородянка вул. Леніна 343' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'Фора ТОВ №320 м. Київ вул. Драйзера 24' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №321 м. Київ вул. Іжакевича 1/24' as x1, 'Направление База' as x2
union select 'Фора ТОВ №323 м. Київ вул. Василенка 19' as x1, 'Напрвление Отрадная' as x2
union select 'Фора ТОВ №367 м. Київ вул. Ялтинська 6' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ №426 м. Вишневе вул. Червоноармійська 2' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №429 м. Київ вул. Білецького 11' as x1, 'Напрвление Отрадная' as x2
union select 'Фора ТОВ №434 м. Київ вул. Жукова 55' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №440 м. Київ вул. Антонова 11' as x1, 'Напрвление Отрадная' as x2
union select 'Фора ТОВ №442 м. Київ вул. Волгоградська 21а' as x1, 'Напрвление Отрадная' as x2
union select 'Фора ТОВ №443 м. Київ вул. Мілютенка 12а' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №444 м. Київ вул. Соломенська 40/4' as x1, 'Напрвление Отрадная' as x2
union select 'Фора ТОВ №445 м. Київ вул. Матеюка 15' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №446 м. Вишневе вул. Першотравнева 7' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №447 м. Київ вул. Татарська 3/2' as x1, 'Направление База' as x2
union select 'Фора ТОВ №454 м. Київ пр-кт. Отрадний 14/45' as x1, 'Напрвление Отрадная' as x2
union select 'Фора ТОВ №455 м. Київ вул. Жукова 47' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №459 м. Київ вул. Бальзака 42/20' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №462 м. Київ бул. Лепсе Івана 29' as x1, 'Напрвление Отрадная' as x2
union select 'Фора ТОВ №463 м. Київ вул. Бойченка 7' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №468 м. Київ вул. Кондратюка 2' as x1, 'Направление Оболонь' as x2
union select 'Фора ТОВ №47 м. Київ вул. Гавро 20' as x1, 'Направление Оболонь' as x2
union select 'Фора ТОВ №477 м. Київ вул. Верховинна 69' as x1, 'Направление Окружная' as x2
union select 'Фора ТОВ №478 м. Київ вул. Алма-Атинська 41б' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ №479 м. Ніжин вул. Московська 12' as x1, 'Направление Сумы' as x2
union select 'Фора ТОВ №48 м. Київ пр-кт. Вернадського 16' as x1, 'Направление Окружная' as x2
union select 'Фора ТОВ №481 м. Київ вул. Світлицького 23' as x1, 'Направление База' as x2
union select 'Фора ТОВ №488 м. Борзна вул. Шевченка 16' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №49 м. Київ вул. Кибальчича 23/35' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №491 м. Конотоп вул. Лазаревського 12' as x1, 'Направление Сумы' as x2
union select 'Фора ТОВ №493 м. Немішаево вул. Заводська 49а' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'Фора ТОВ №496 с. Кагарлик вул. Торгова 6' as x1, 'Направление Белая Церковь' as x2
union select 'Фора ТОВ №507 м. Київ вул. Святошинська 16/1' as x1, 'Направление Окружная' as x2
union select 'Фора ТОВ №508 м. Київ бул. Кільцева 7б' as x1, 'Направление Окружная' as x2
union select 'Фора ТОВ №509 м. Київ вул. Заболотного 48-а' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №555 м. Київ вул. Доброхотова 11а' as x1, 'Направление Окружная' as x2
union select 'Фора ТОВ №562 м. Київ вул. Тростянецька 6г' as x1, 'Направление Харьковский' as x2
union select 'Фора ТОВ №563 м. Українка вул. Юності 3' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ №566 смт Рокитне вул. Першотравнева 11' as x1, 'Направление Белая Церковь' as x2
union select 'Фора ТОВ №596 м. Київ шc. Харківське 8' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ №597 м. Київ пр-кт. Правди 94' as x1, 'Направление База' as x2
union select 'Фора ТОВ №598 м. Київ вул. Березняківська 36' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ №598 м. Київ вул. Березняківська 36а' as x1, 'Направление Ленинградская' as x2
union select 'Фора ТОВ №599 м. Київ бул. Кільцева 24' as x1, 'Направление Окружная' as x2
union select 'Фора ТОВ №600 м. Київ вул. Новомостицька 2' as x1, 'Направление База' as x2
union select 'Фора ТОВ №606 м. Київ вул. Щербакова 68' as x1, 'Направление Окружная' as x2
union select 'Фора ТОВ №607 м. Київ вул. Шамрила 12' as x1, 'Направление База' as x2
union select 'Фора ТОВ №608 м. Київ вул. Берлінського 14' as x1, 'Направление База' as x2
union select 'Фора ТОВ №609 м. Київ вул. Глушкова 31а' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №610 м. Богуслав вул. Миколаївська 98' as x1, 'Направление Белая Церковь' as x2
union select 'Фора ТОВ №611 м. Вишневе вул. Святошинська 40' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №612 м. Ірпінь вул. Шевченка 7' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'Фора ТОВ №613 м. Київ вул. Велика Васильківська 143/2' as x1, 'Направление Центр' as x2
union select 'Фора ТОВ №645 м. Бахмач вул. Жовтнева 62б' as x1, 'Направление Сумы' as x2
union select 'Фора ТОВ №671 м. Буча вул. Кірова 203 б' as x1, 'Направление Буча Ирпень Гостомель Бородянка' as x2
union select 'Фора ТОВ №681 смт Узин вул. Карла Маркса 21а' as x1, 'Направление Белая Церковь' as x2
union select 'Фора ТОВ №682 м. Київ вул. Борщагівська 212' as x1, 'Напрвление Отрадная' as x2
union select 'Фора ТОВ №683 м. Київ вул. Вишгородська 44' as x1, 'Направление Оболонь' as x2
union select 'Фора ТОВ №684 м. Коростень вул. Грушевського 34' as x1, 'Направление Житомир' as x2
union select 'Фора ТОВ №685 м. Ніжин вул. Шевченка 20' as x1, 'Направление Сумы' as x2
union select 'Фора ТОВ №686 м. Новоселкі вул. Садова 6а' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №687 м. Миронівка вул. Бузницького 1' as x1, 'Направление Белая Церковь' as x2
union select 'Фора ТОВ №688 м. Біла Церква шc. Сквирське 260а' as x1, 'Направление Белая Церковь' as x2
union select 'Фора ТОВ №689 м. Київ пр-кт. Тичини 7' as x1, 'Направление Харьковский' as x2
union select 'Фора ТОВ №690 м. Київ вул. Сабурова 13' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №691 м. Бердичів вул. Привокзальна 1' as x1, 'Направление Винница' as x2
union select 'Фора ТОВ №736 м. Вишневе вул. Жовтнева 31а' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №738 м. Пирятин вул. Леніна 36' as x1, 'Направление Сумы' as x2
union select 'Фора ТОВ №739 м. Умань вул. Тищіка 14а' as x1, 'Направление Винница' as x2
union select 'Фора ТОВ №740 м. Київ вул. Карбишева 12' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №744 м. Бахмач вул. Ярослава Мудрого 24' as x1, 'Направление Сумы' as x2
union select 'Фора ТОВ №745 м. Київ вул. Кустанайська 10' as x1, 'Направление Центр' as x2
union select 'Фора ТОВ №859 м. Новоград-Волинський вул. Рибалка 1' as x1, 'Направление Ровно' as x2
union select 'Фора ТОВ №860 м. Новоград-Волинський вул. Пушкiна 6' as x1, 'Направление Ровно' as x2
union select 'Фора ТОВ №92 м. Київ вул. Шолуденко 16' as x1, 'Направление База' as x2
union select 'Фора ТОВ №941 смт Чабани вул. Машинобудівельника 2в' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №942 м. Київ бул. Лепсе Івана 83' as x1, 'Напрвление Отрадная' as x2
union select 'Фора ТОВ №954 м. Київ бул. Ромена Ролана 7' as x1, 'Направление Окружная' as x2
union select 'Фора ТОВ №960 м. Київ вул. Ванди Василевської 6' as x1, 'Направление База' as x2
union select 'Фора ТОВ №988 с. Калинівка вул. Леніна 78а' as x1, 'Направление Троещина' as x2
union select 'Фора ТОВ №991 смт Козелець вул. Комсомольська 58а' as x1, 'Направление Оболонь' as x2
union select 'Фора ТОВ №999 с. Димер вул. Бударина 5' as x1, 'Направление Оболонь' as x2
union select 'Хайнацький Леонід Анатолійович ФОП м. Київ пр-кт. Свободи 28-Б' as x1, 'Маршрут №2 Киев' as x2
union select 'Харжевська Л.М. ФОП м. Київ вул. Татарська 21' as x1, 'Маршрут №2 Киев' as x2
union select 'Харченко А.А. ФОП м. Київ пр-кт. Лісний 6' as x1, 'Маршрут №2 Киев' as x2
union select 'Хмара Ірина Анатоліїївна ФОП м. Київ вул. Богомольця 7 14' as x1, 'Маршрут №2 Киев' as x2
union select 'Хмара Ірина Анатоліїївна ФОП м. Київ вул. Ентузіастів 17' as x1, 'Маршрут №2 Киев' as x2
union select 'Хмельницькобленерго ПАТ м. Хмельницький вул. Маршала Красовського 2' as x1, 'Направление Винница' as x2
union select 'Холод Сергій Васильович ФОП м. Київ вул. Сирецька 28/2' as x1, 'Маршрут №2 Киев' as x2
union select 'Храмова І.А. ФОП м. Київ пр-кт. Кутузова 3' as x1, 'Маршрут №2 Киев' as x2
union select 'Хіміч Е. ФОП м. Київ вул. Сабурова 1' as x1, 'Направление Троещина' as x2
union select 'Хітаб Омар ФОП м. Київ вул. Сагайдачного 6' as x1, 'Маршрут №2 Киев' as x2
union select 'Царинна Марина Андріївна ФОП м. Бориспіль шc. Київський шлях 2/6' as x1, 'Направление Борисполь' as x2
union select 'Центр забезпечення діяльності Міністерство оборони та Генерального штабу Збройних Сил України м. Київ пр-кт. Повітрофлотський 6' as x1, 'Напрвление Отрадная' as x2
union select 'Цимбалюк Микола Миколайович ФОП м. Житомир вул. Перемоги 24' as x1, 'Направление Житомир' as x2
union select 'Чадій О.О.Рус.Набережная,24 м. Київ нб. Русанівська Набережна 24' as x1, 'Маршрут №2 Киев' as x2
union select 'Чаукін А.В. ФОП м. Біла Церква вул. Гетьманська 4' as x1, 'Направление Белая Церковь' as x2
union select 'Чеботарьова Ліда Миколаївна ФОП МЕТРО м. Київ вул. Тимошенко 14 (МЕТРО)' as x1, 'Направление Оболонь' as x2
union select 'Чеботарьова Ліда Миколаївна ФОП ОСТАНОВКА ав.№99 м. Київ вул. Тимошенка 14 (ОСТАНОВКА №99)' as x1, 'Направление Оболонь' as x2
union select 'Ченков О.В.ФОП м. Київ вул. Фрунзе 129-А' as x1, 'Маршрут №2 Киев' as x2
union select 'Чепкін В.Ю.ФОП м. Київ вул. Волинська 34/1' as x1, 'Маршрут №2 Киев' as x2
union select 'Чепкін В.Ю.ФОП м. Київ вул. Марка Вовчка 21' as x1, 'Маршрут №2 Киев' as x2
union select 'Чепкін В.Ю.ФОП м. Київ вул. Новоконстантинівська 20/5' as x1, 'Маршрут №2 Киев' as x2
union select 'Чередніченко Тетяна Анатоліївна ФОП м. Суми вул. Роменська 81' as x1, 'Направление Сумы' as x2
union select 'Чернуха Наталія Валентинівна ФОП м. Київ вул. Садова 93' as x1, 'Направление Центр' as x2
union select 'Чернігівська виправна колонія управління державної пенітенціарної служби України в Чернігівській області(№44) м. Чернігів вул. Промислова 38' as x1, 'Направление Чернигов' as x2
union select 'Чернігівський цент соціально-психологічної реабілітації дітей служби у справах дітей облдержадміністраці м. Чернігів вул. Толстого 110/9' as x1, 'Направление Чернигов' as x2
union select 'Чорноконь Сергій Олександрович ФО-П м. Київ бул. Лесі Українки 1' as x1, 'Маршрут №2 Киев' as x2
union select 'Чубар В.І.ФОП м. Вишневе вул. Залізнична 28/1' as x1, 'Направление Троещина' as x2
union select 'Шамрай Н.П. ФОП м. Київ вул. Кіото 9' as x1, 'Направление Троещина' as x2
union select 'Шевчик Світлана Анатоліївна ФОП м. Житомир вул. Київська 120' as x1, 'Направление Житомир' as x2
union select 'Шевчук А.М. ФОП м. Київ вул. Лесі Українки 22' as x1, 'Маршрут №2 Киев' as x2
union select 'Ширеніна І.В. ФОП м. Київ вул. Софїївська 4' as x1, 'Маршрут №2 Киев' as x2
union select 'Ширеніна І.В. ФОП м. Київ вул. Стадіонна 14' as x1, 'Маршрут №2 Киев' as x2
union select 'Ширеніна І.В. ФОП м. Київ вул. Тельмана 3' as x1, 'Маршрут №2 Киев' as x2
union select 'Шихалієва Світлана Афанасіївна ФОП м. Київ вул. Шамрило 6-Б' as x1, 'Направление База' as x2
union select 'Шкуріна Олена Олександрівна ФОП м. Суми вул. Металургів 17/1' as x1, 'Направление Сумы' as x2
union select 'Шматко С.В. ФОП с. Северинівка вул. Леніна 54' as x1, 'Направление Белая Церковь' as x2
union select 'Шудра В.І. ФОП м. Київ вул. Дегтярівська 25 а' as x1, 'Направление База' as x2
union select 'Шудра В.І. ФОП м. Київ вул. Жилянська 59' as x1, 'Маршрут №2 Киев' as x2
union select 'Шудра В.І. ФОП м. Київ вул. Староноводницька 6 б' as x1, 'Маршрут №2 Киев' as x2
union select 'Щукін Андрій Васильович ФОП м. Київ вул. Урловська 23а' as x1, 'Маршрут №2 Киев' as x2
union select 'Щукін Андрій Васильович ФОП м. Київ шc. Харьковское 152' as x1, 'Маршрут №2 Киев' as x2
union select 'Юрченко М.О. ФОП м. Київ нб. Русанівська 10' as x1, 'Маршрут №2 Киев' as x2
union select 'Яценко Світлана Миколаївна ФОП м. Житомир вул. Перемоги 24' as x1, 'Направление Житомир' as x2
union select 'Яцюта Ірина Миколаївна ФОП м. Київ вул. Тургеневська 82' as x1, 'Маршрут №2 Киев' as x2

) as tmp

inner join Object AS Object1 on Object1.ValueData = tmp.x1 AND Object1.DescId = zc_Object_Partner()
left join Object AS Object2 on Object2.ValueData = tmp.x2 AND Object2.DescId = zc_Object_Route()

left join ObjectLink on ObjectLink.ObjectId = Object1.Id AND ObjectLink.DescId = zc_ObjectLink_Partner_Route()
left join Object AS Object3 on Object3.Id = ObjectLink.ChildObjectId

-- where  Object2.DescId is null
-- where  Object1.DescId is null
-- where  ObjectLink.ChildObjectId > 0 
order by 1