WITH Partner1CLink AS (SELECT Object_Partner1CLink.ObjectCode
                            , ObjectLink_Partner1CLink_Branch.ChildObjectId  AS BranchId
                            , ObjectLink_Partner1CLink_Partner.ChildObjectId  AS PartnerId
                            , ObjectLink_Partner1CLink_Contract.ChildObjectId  AS ContractId
                            , Object_Partner1CLink.ValueData AS Partner1CLinkName
                            , Object_Partner1CLink.Id
                      FROM Object AS Object_Partner1CLink
                           LEFT JOIN ObjectLink AS ObjectLink_Partner1CLink_Branch
                                                ON ObjectLink_Partner1CLink_Branch.ObjectId = Object_Partner1CLink.Id
                                               AND ObjectLink_Partner1CLink_Branch.DescId = zc_ObjectLink_Partner1CLink_Branch()
                           LEFT JOIN ObjectLink AS ObjectLink_Partner1CLink_Partner
                                                ON ObjectLink_Partner1CLink_Partner.ObjectId = Object_Partner1CLink.Id
                                               AND ObjectLink_Partner1CLink_Partner.DescId = zc_ObjectLink_Partner1CLink_Partner()
                           LEFT JOIN ObjectLink AS ObjectLink_Partner1CLink_Contract
                                                ON ObjectLink_Partner1CLink_Contract.ObjectId = Object_Partner1CLink.Id
                                               AND ObjectLink_Partner1CLink_Contract.DescId = zc_ObjectLink_Partner1CLink_Contract()
                      WHERE Object_Partner1CLink.DescId =  zc_Object_Partner1CLink()
                        AND Object_Partner1CLink.ObjectCode <> 0
                  )

   , tmpPartner AS (select tmpPartner1CLink.PartnerId
                         , max (tmpPartner1CLink.ContractId) as ContractId
                         , max (tmp.PartnerName) as PartnerName, max (tmp.JuridicalName) as JuridicalName
                         , tmpPartner1CLink.ObjectCode as Code1c
                         /*, tmpPartner1CLink.Id
                         , tmp.PartnerName, tmp.JuridicalName
                         , tmp.OKPO AS OKPO_original
                         , CASE WHEN LENGTH (OKPO) - LENGTH (OKPO_calc) > 3 THEN OKPO ELSE OKPO_calc END AS OKPO
                         , CASE WHEN LENGTH (CASE WHEN LENGTH (OKPO) - LENGTH (OKPO_calc) > 3 THEN OKPO ELSE OKPO_calc END) <= 5 THEN TRUE ELSE FALSE END isOKPO_Virtual
                         , tmp.INN
                         , tmp.JurAdr
                         , tmp.NovSvid, tmp.Phone, tmp.Code1C,*/,  sum (tmp.Summa) as Summa, tmp.BranchId
from (
select trim (tmp.PartnerName) as PartnerName, trim (tmp.JuridicalName) as JuridicalName
     , CASE WHEN trim (tmp.OKPO) <> '' THEN (zfConvert_ViewWorkHourToHour (trim (tmp.OKPO)) :: BIGINT) :: TVarChar ELSE trim (tmp.OKPO) END AS OKPO_calc
     , case when trim (tmp.OKPO) = '' then '01*01' else trim (tmp.OKPO) end as OKPO
     , case when trim (tmp.INN) = '400000000000' then '01*01' else trim (tmp.INN) end as INN
     , trim (tmp.JurAdr) as JurAdr
     , trim (tmp.NovSvid) as NovSvid, trim (tmp.Phone) as Phone, case when trim (tmp.Code1C) = '' then '0' else trim (tmp.Code1C) end :: Integer as Code1C, case when trim (tmp.Summa) = '' then '0' else trim (tmp.Summa) end :: TFloat as Summa, cast (tmp.BranchId as integer) as BranchId
from (
-- kiev
          select 'АВТОМАШИНА  Л.И. 2 Милославская' as PartnerName, 'ФОП АВТОМАШИНА Л.И.' as JuridicalName, '207667716А' as OKPO, ' ' as JurAdr, ' ' as INN, ' ' as NovSvid, ' ' as Phone, '18013' as Code1C, '0.23' as Summa, '257162' as BranchId
union all select 'АВТОМАШИНА Л.И. ул.Быкова,6' , 'ФОП АВТОМАШИНА Л.И.' , '2076677166' , 'ул.БЫКОВА,6' , ' ' , ' ' , ' ' , '17838' , '483.02' , '257162' as BranchId
union all select 'АДАМОВИЧ Н.В.г.Вишн,Красноарм 5а' , 'ФОП АДАМОВИЧ Н.В.' , '2295793611' , ' ' , ' ' , ' ' , ' ' , '18294' , ' ' , '257162' as BranchId
union all select 'АЛЕКСАНДРОВ А. А. Житом. Гер Пож' , 'ФОП АЛЕКСАНДРОВ А. А.' , '3033901453' , ' ' , ' ' , ' ' , ' ' , '18159' , '1217.97' , '257162' as BranchId
union all select 'АНИКЕЕНКО В.С. А.Ахмотовой,14,а' , 'ФОП АНИКЕЕНКО В.С.' , '266831448В' , ' ' , ' ' , ' ' , ' ' , '17806' , '268.71' , '257162' as BranchId
union all select 'АНТОНЮК Н.И. З.Гайдай,9' , 'ФОП АНТОНЮК Н.И.' , '214101704А' , ' ул.Зои Гайдай,9' , ' ' , ' ' , ' ' , '18157' , ' ' , '257162' as BranchId
union all select 'АРСЕНТЬЕВ А.В' , 'ФОП АРСЕНТЬЕВ А.В' , '22003585В' , ' ' , ' ' , ' ' , ' ' , '17058' , '0.51' , '257162' as BranchId
union all select 'АРСЕНТЬЕВ А.В. УЛ.ЯРОС.ВАЛ,10' , 'ФОП АРСЕНТЬЕВ А.В' , '22003585Б' , ' ' , ' ' , ' ' , ' ' , '17584' , '-0.51' , '257162' as BranchId
union all select 'АСТА  ГРЕЧКО, 20-Б' , 'АСТА' , '3200002У5' , ' ' , ' ' , ' ' , '228-17-45' , '16446' , '-60094.46' , '257162' as BranchId
union all select 'АСТА  ЗОДЧИХ, 70' , 'АСТА' , '3200002У2' , ' ' , ' ' , ' ' , '276-37-24' , '16443' , '-298845.37' , '257162' as BranchId
union all select 'АСТА  ПОБЕДЫ, 129' , 'АСТА' , '3200002У3' , ' ' , ' ' , ' ' , '424-15-47' , '16444' , '2337.70' , '257162' as BranchId
union all select 'АСТА  ПОТАПОВА, 2' , 'АСТА' , '3200002У9' , ' ' , ' ' , ' ' , '424-15-47' , '17358' , '-2582.64' , '257162' as BranchId
union all select 'АСТА  ПШЕНИЧНАЯ, 3-А' , 'АСТА' , '3200002У6' , ' ' , ' ' , ' ' , '227-17-48' , '16447' , '83264.89' , '257162' as BranchId
union all select 'АСТА  РОМЕНА РОЛАНА, 6' , 'АСТА' , '3200002У7' , ' ' , ' ' , ' ' , '332-39-75' , '16448' , '53694.42' , '257162' as BranchId
union all select 'АСТА  РУБІЖИВСЬКА, 8' , 'АСТА' , '3200002У1' , ' ' , ' ' , ' ' , '424-13-72' , '16442' , '3987.47' , '257162' as BranchId
union all select 'АСТА  УБОРЕВИЧА, 15(Палладина)' , 'АСТА' , '3200002У4' , ' ' , ' ' , ' ' , ' ' , '16445' , '103749.56' , '257162' as BranchId
union all select 'АСТА  ЧЕРНОБЫЛЬСКАЯ, 16/80' , 'АСТА' , '3200002У8' , ' ' , ' ' , ' ' , '451-63-39' , '16449' , '116053.09' , '257162' as BranchId
union all select 'АФТЕНЬЕВ В.В. Зенковецкой, 4' , 'ФОП АФТЕНЬЕВ В.В.' , '264920011А' , ' ' , ' ' , ' ' , ' ' , '17133' , '-101.11' , '257162' as BranchId
union all select 'АФТЕНЬЕВ В.В.Л.Украинки 7б' , 'ФОП АФТЕНЬЕВ В.В.' , '264920011Б' , ' ' , ' ' , ' ' , ' ' , '17878' , '101.23' , '257162' as BranchId
union all select 'БАБЕНКО М.О.пр-т Миру,9б' , 'ФОП БАБЕНКО М.О.' , '2877705996' , ' ' , ' ' , ' ' , ' ' , '18290' , ' ' , '257162' as BranchId
union all select 'БАБИЙ С.А. Боярка, вул. Білогоро' , 'ФОП БАБИЙ С.А.' , '2277234201' , ' ' , ' ' , ' ' , ' ' , '18247' , ' ' , '257162' as BranchId
union all select 'БАБИЧ С.В Лепсе,23 - 5 %' , 'БАБИЧ С.В' , '123456789Е' , ' ' , ' ' , ' ' , ' ' , '17056' , '-79.28' , '257162' as BranchId
union all select 'БАБСЬКА З.В.Науки,25' , 'ФОП БАБСЬКА З.В.' , '2561105369' , ' ' , ' ' , ' ' , ' ' , '17874' , '-118.58' , '257162' as BranchId
union all select 'БАБСЬКА З.В.Науки,26' , 'ФОП БАБСЬКА З.В.' , '256110536А' , ' ' , ' ' , ' ' , ' ' , '17941' , '118.58' , '257162' as BranchId
union all select 'БАЛЫЩИК В.И. ФОП Кропивницк,8' , 'ФОП БАЛЫЩИК В.И.' , '2798110452' , ' ' , ' ' , ' ' , ' ' , '18120' , '892.41' , '257162' as BranchId
union all select 'БАННИК ЧП р-к Виноградарь' , 'ЧП БАННИК' , '4598657569' , ' ' , ' ' , ' ' , ' ' , '17004' , '-1.34' , '257162' as BranchId
union all select 'БАННИК ЧП Русановская наб., 20' , 'ЧП БАННИК' , '459865756А' , ' ' , ' ' , ' ' , ' ' , '17528' , '-0.07' , '257162' as BranchId
union all select 'БАРАНЕНКО В.Ю. Копиловская,1' , 'ФОП БАРАНЕНКО В.Ю.' , '2670614431' , ' ' , ' ' , ' ' , ' ' , '17990' , ' ' , '257162' as BranchId
union all select 'БАСЕНКО О.П.2 -С/Ц,Ф-С,Алан-5%' , 'БАСЕНКО О.П.' , '300261995А' , ' пр-т Маяковского,89' , ' ' , ' ' , ' ' , '17927' , '758.27' , '257162' as BranchId
union all select 'БАСЕНКО О.П.-С/Ц,Ф-С,Алан-5%(М68' , 'ФОП БАСЕНКО О.П.' , '3002619956' , 'пр-т Маяковского,68' , ' ' , ' ' , ' ' , '17746' , '628.17' , '257162' as BranchId
union all select 'БАСИ Крепосной,4' , 'Товариство з Обмеженою Відповідальністю "Басі"' , '31567483' , ' ' , ' ' , ' ' , ' ' , '18019' , '0.01' , '257162' as BranchId
union all select 'БАЧИНСКАЯ Н.В.ул.Олевская,5' , 'ФОП БАЧИНСКАЯ Н.В.' , '302022408' , 'г.Киев ул.Олевская,5' , ' ' , ' ' , ' ' , '18220' , ' ' , '257162' as BranchId
union all select 'БАШИНСЬКА Л.В. вул Поріка,2' , 'ФОП БАШИНСЬКА Л.В.' , '2250007541' , '04123,м. Київ, вул. Западинська,7 кв,13' , ' ' , ' ' , ' ' , '18135' , ' ' , '257162' as BranchId
union all select 'БЕНАЗИР-СЕРВИС Вышгор,пр-т Шев,1' , 'ТОВ БЕНАЗИР-СЕРВИС' , '38085185' , ' ' , ' ' , ' ' , ' ' , '18307' , ' ' , '257162' as BranchId
union all select 'БЕССАРАБ С.Т. Буча, Нове Шосе,16' , 'ФОП БЕССАРАБ С.Т.' , '3281917152' , ' ' , ' ' , ' ' , ' ' , '18281' , ' ' , '257162' as BranchId
union all select 'БЛАЛИ К.Т. Братиславская,4' , 'ФОП БЛАЛИ К.Т.' , '274262102' , ' ' , ' ' , ' ' , ' ' , '17919' , '-0.01' , '257162' as BranchId
union all select 'БЛИЗЕНЬКО БЕРЕЖАНСЬКА Р.И.' , 'БЛИЗЕНЬКО БЕРЕЖАНСЬКА Р.И.' , '3126008036' , 'г.Львов, ул. КУЛЕША,9' , ' ' , ' ' , '0322459450' , '18172' , '1725.02' , '257162' as BranchId
union all select 'БЛИЗЕНЬКО ВАТАМАНЮК Н.В.' , 'БЛИЗЕНЬКО ВАТАМАНЮК Н.В.' , '2766721388' , 'г.Львов, ул. И. ФРАНКА, 35' , ' ' , ' ' , '0322459450' , '18284' , ' ' , '257162' as BranchId
union all select 'БЛИЗЕНЬКО ГАВРИЛІВ Л.В.' , 'БЛИЗЕНЬКО ГАВРИЛІВ Л.В.' , '3157726171' , 'г.Львов, ул.ГЛИБОКА,20' , ' ' , ' ' , ' ' , '18203' , '2026.64' , '257162' as BranchId
union all select 'БЛИЗЕНЬКО ГРИШАНОВ О.В.' , 'БЛИЗЕНЬКО ГРИШАНОВ О.В.' , '3308015996' , 'м.Львів, вул.ГНАТЮКА,15' , ' ' , ' ' , '0322459450' , '18266' , ' ' , '257162' as BranchId
union all select 'БЛИЗЕНЬКО ДИДУХ О.Я' , 'БЛИЗЕНЬКО ДИДУХ О.Я' , '3188905516' , 'г.Львов, ул. КН. РОМАНА,9' , ' ' , ' ' , '0322459450' , '18174' , '2442.87' , '257162' as BranchId
union all select 'БЛИЗЕНЬКО КУЧМА Н.М.' , 'БЛИЗЕНЬКО КУЧМА Н.М.' , '2996215004' , 'г.Львов, ул. АНТОНИЧА, 6' , ' ' , ' ' , '0322459450' , '18173' , '1249.70' , '257162' as BranchId
union all select 'БЛИЗЕНЬКО ЛАЗУКІН М.В' , 'БЛИЗЕНЬКО ЛАЗУКІН М.В' , '3173202832' , 'г.Львів, вул. І. ФРАНКА ,69' , ' ' , ' ' , '0322459450' , '18178' , '2387.24' , '257162' as BranchId
union all select 'БЛИЗЕНЬКО ОБУХ И.З.' , 'БЛИЗЕНЬКО ОБУХ И.З.' , '2900814163' , 'г.Львов, ул.ШИРОКА, 96А' , ' ' , ' ' , '0322459450' , '18176' , '691.49' , '257162' as BranchId
union all select 'БЛИЗЕНЬКО ОЛЕЙНИК Н.И' , 'БЛИЗЕНЬКО ОЛЕЙНИК Н.И' , '3128310042' , 'г.Львов, ул.ГЛИБОКА,20' , ' ' , ' ' , '0322459450' , '18175' , '-0.43' , '257162' as BranchId
union all select 'БЛИЗЕНЬКО САЛО А.И.' , 'БЛИЗЕНЬКО САЛО А.И.' , '3200205437' , 'г.Львов, ул. И. ФРАНКА, 35' , ' ' , ' ' , '0322459450' , '18171' , '2056.45' , '257162' as BranchId
union all select 'БЛИЗЕНЬКО СЕМЧАК В.Я.' , 'БЛИЗЕНЬКО СЕМЧАК В.Я.' , '3175104745' , 'г.Львов, ул. КУЛЕША,9' , ' ' , ' ' , '0322459450' , '18288' , ' ' , '257162' as BranchId
union all select 'БЛИЗЕНЬКО ЦИГИЛИК Н.И' , 'БЛИЗЕНЬКО ЦИГИЛИК Н.И' , '2878314768' , 'г.Львов, ул.НАУКОВА 64' , ' ' , ' ' , '0322459450' , '18177' , '2008.98' , '257162' as BranchId
union all select 'БЛИЗЕНЬКО ЯРЕМЧУК У.О.' , 'БЛИЗЕНЬКО ЯРЕМЧУК У.О.' , '3364501162' , 'г.Львов, ул. КН. РОМАНА,9' , ' ' , ' ' , '0322459450' , '18287' , ' ' , '257162' as BranchId
union all select 'БОВАН С.О.-С/Ц,Ф-С,Алан-5% Закре' , 'БОВАН С.О ФОП' , '2492817641' , ' ' , ' ' , ' ' , '0672477960' , '17743' , '1269.78' , '257162' as BranchId
union all select 'БОРИСЕНКО В.Н Подольская база 7%' , 'ЧП БОРИСЕНКО В.Н' , '99999915' , ' ' , ' ' , ' ' , ' ' , '16941' , '723.48' , '257162' as BranchId
union all select 'БОРЯЧНАЯ Т.И Ямская' , 'СПД БОРЯЧНАЯ Т.И' , '12345673' , ' ' , ' ' , ' ' , ' ' , '16893' , ' ' , '257162' as BranchId
union all select 'БОРЯЧНАЯ Т.И. Красноарм.,114' , 'БОРЯЧНАЯ ЧП' , '228991' , ' ' , ' ' , ' ' , ' ' , '17561' , ' ' , '257162' as BranchId
union all select 'БРАГА С.Г. Бубнова,12/1' , 'ФОП БРАГА С.Г.' , '299160192И' , '03187,м.Київ,вул.Теремківська,7,кв.63' , ' ' , ' ' , '257-31-17' , '18022' , '-53.80' , '257162' as BranchId
union all select 'БРАГА С.Г. Демеевская, 43' , 'ФОП БРАГА С.Г.' , '299160192А' , '03187,м.Київ,вул.Теремківська,7,кв.63' , ' ' , ' ' , '257-31-17' , '16550' , '-19760.90' , '257162' as BranchId
union all select 'БРАГА С.Г. Касьяна, 2/1' , 'ФОП  БРАГА С.Г. ФОП' , '299160192Г' , '03187,м.Київ,вул.Теремківська,7,кв.63' , ' ' , ' ' , ' ' , '16610' , '21139.92' , '257162' as BranchId
union all select 'БРАГА С.Г. Коломиевский,16' , 'ФОП БРАГА С.Г.' , '299160192Б' , '03187,м.Київ,вул.Теремківська,7,кв.63' , ' ' , ' ' , ' ' , '16598' , '-2951.35' , '257162' as BranchId
union all select 'БРАГА С.Г. Курская,3-а' , 'ФОП БРАГА С.Г.' , '299160192Ж' , '03187,м.Київ,вул.Теремківська,7,кв.63' , ' ' , ' ' , '257-31-17' , '16993' , '741.21' , '257162' as BranchId
union all select 'БРАГА С.Г. Стельмаха,6' , 'ФОП БРАГА С.Г. ФОП' , '299160192В' , '03187,м.Київ,вул.Теремківська,7,кв.63' , ' ' , ' ' , ' ' , '16597' , '8163.65' , '257162' as BranchId
union all select 'БРАГА С.Г. Теремковская,8' , 'ФОП БРАГА С.Г.' , '299160192Е' , '03187,м.Київ,вул.Теремківська,7,кв.63' , ' ' , ' ' , '257-31-17' , '16990' , '1726.22' , '257162' as BranchId
union all select 'БРАГА С.Г. Ушинского,27' , 'ФОП БРАГА С.Г.' , '299160192Д' , '03187,м.Київ,вул.Теремківська,7,кв.63' , ' ' , ' ' , '257-31-17' , '16819' , '7633.12' , '257162' as BranchId
union all select 'БУГАЄЦЬ Гер.Сталинграда,54' , 'ФОП БУГАЄЦЬ В.Г' , '219430677Б' , ' ' , ' ' , ' ' , ' ' , '17293' , '-19.12' , '257162' as BranchId
union all select 'БЫКОВСКИЙ Ю.Г. Героев Стал,61-Б' , 'ФОП БЫКОВСКИЙ Ю.Г.' , '2863721150' , ' ' , ' ' , ' ' , ' ' , '17750' , '-0.08' , '257162' as BranchId
union all select 'ВЕРЕНІЧ Т.Д. Заболотного,48-А' , 'ФОП ВЕРЕНІЧ Т.Д.' , '2011011980' , '51400,Днепропетровская обл,г.Павлоград,ул.Комарова 11-а,кв.52' , ' ' , ' ' , ' ' , '16770' , '1664.98' , '257162' as BranchId
union all select 'ВЛАДОК ул. Амосова,4' , 'ТОВ "ВЛАДОК"' , '21232409' , ' ' , ' ' , ' ' , ' ' , '17662' , '1015.79' , '257162' as BranchId
union all select 'ВОЙТЮК Н.П. вул.Щусева,44' , 'ФОП ВОЙТЮК Надія Петрівна' , '2215119087' , ' ' , ' ' , ' ' , ' ' , '17414' , '-0.48' , '257162' as BranchId
union all select 'ВОЛКОВ О.А.Рейтерская,20/24' , 'ФОП ВОЛКОВ О.А.' , '22318214Б' , ' ' , ' ' , ' ' , ' ' , '17591' , '-692.53' , '257162' as BranchId
union all select 'ВОЛКОВ О.А.Ярославов Вал,28' , 'ФОП ВОЛКОВ О.А.' , '22318214А' , ' ' , ' ' , ' ' , ' ' , '17590' , '694.47' , '257162' as BranchId
union all select 'ВОЛОСЮК Л.М. Жит.,В.Берд.- 5%' , 'ФОП ВОЛОСЮК Л.М.' , '2622811302' , 'м.Житомир,вул.Шелункова,буд.83,кв.36' , '2622811302' , '098453' , ' ' , '17778' , '-12558.88' , '257162' as BranchId
union all select 'ВОЛОСЮК Л.М. Жит.Поб.(Пекар) -5%' , 'ФОП ВОЛОСЮК Л.М.' , '262281130А' , 'м.Житомир,вул.Шелункова,буд.83,кв.36' , '262281130' , '098453' , ' ' , '17897' , '15679.07' , '257162' as BranchId
union all select 'ВОСКАНЯН Л.Г. ул.Макеевская,7' , 'ФОП ВОСКАНЯН Л.Г.' , '2608721463' , 'г.Киев ул.Макеевская,7' , ' ' , ' ' , ' ' , '18327' , ' ' , '257162' as BranchId
union all select 'ВСЕГДАМ  Харьков. шосе,49' , 'ТОВ "ВСЕГДАМ"' , '1065102А' , ' ' , ' ' , ' ' , ' ' , '17458' , ' ' , '257162' as BranchId
union all select 'ГАВРИЛЕНКО Выш, Шев,2-а-Дж.смаку' , 'ЧП ГАВРИЛЕНКО' , '33445280Б' , ' ' , ' ' , ' ' , ' ' , '16965' , '373.39' , '257162' as BranchId
union all select 'ГАВРИЛЕНКО Вышгород, Груш,6-а' , 'ЧП ГАВРИЛЕНКО' , '33445280А' , ' ' , ' ' , ' ' , ' ' , '16964' , '-25.43' , '257162' as BranchId
union all select 'ГАВРИЛЕНКО Вышгород,Мазепи13/9' , 'ЧП ГАВРИЛЕНКО' , '33445280Д' , ' ' , ' ' , ' ' , ' ' , '16973' , '-1143.88' , '257162' as BranchId
union all select 'ГАВРИЛЕНКО Нов.Петровцы,Ленина' , 'ЧП ГАВРИЛЕНКО' , '33445280Г' , ' ' , ' ' , ' ' , ' ' , '16967' , '797.30' , '257162' as BranchId
union all select 'ГАРБУЗ  Б.Житомирская,6' , 'ФОП ГАРБУЗ' , '22171451' , ' ' , ' ' , ' ' , ' ' , '17708' , '3667.63' , '257162' as BranchId
union all select 'ГАРБУЗ В.А. ул. Межигорська,3/7' , 'ФОП ГАРБУЗ В.А.' , '2641410472' , ' ' , ' ' , ' ' , ' ' , '17689' , '2473.17' , '257162' as BranchId
union all select 'ГАРБУЗ Н.О. ул.Б.Хмельн. 33/44' , 'ФОП ГАРБУЗ Н.О.' , '2643203820' , ' ' , ' ' , ' ' , ' ' , '17646' , '4458.11' , '257162' as BranchId
union all select 'ГАРСЬКИЙ В.В Жилянская,5-А' , 'ФОП ГАРСЬКИЙ В.В' , '2799419219' , 'м.Київ,вул.Тампера 17/2 кв.13' , '2799419219' , '206700146390' , '530-14-22' , '16809' , '46063.34' , '257162' as BranchId
union all select 'ГЕЛЕТКО С.Н.Петровск.Киевская,1' , 'ФОП ГЕЛЕТКО С.Н.' , '2907814324' , ' ' , ' ' , ' ' , ' ' , '18141' , '1.30' , '257162' as BranchId
union all select 'ГЕРАСИМЕНКО Д.А.Севастоп.пл.1' , 'ФОП ГЕРАСИМЕНКО Д.А.' , '2744475681' , ' ' , ' ' , ' ' , ' ' , '18269' , ' ' , '257162' as BranchId
union all select 'ГЕРИЧ А.С.А Милютенко,24' , 'ФОП ГЕРИЧ' , '31289171Ж' , ' ' , ' ' , ' ' , ' ' , '17957' , ' ' , '257162' as BranchId
union all select 'ГЕРИЧ А.С.Клименко,22/9' , 'ФОП ГЕРИЧ А.С.' , '31289171Е' , ' ' , ' ' , ' ' , ' ' , '17477' , '12.54' , '257162' as BranchId
union all select 'ГЕРИЧ А.С.Милютенко,22' , 'ФОП ГЕРИЧ А.С.' , '31289171Б' , ' ' , ' ' , ' ' , ' ' , '17473' , '-105.12' , '257162' as BranchId
union all select 'ГЕРИЧ А.С.Серафимовича,15А' , 'ФОП ГЕРИЧ А.С.' , '31289171В' , ' ' , ' ' , ' ' , ' ' , '17474' , '1117.22' , '257162' as BranchId
union all select 'ГЕРИЧ А.С.Харьковск.шоссе 21/4' , 'ФОП ГЕРИЧ А.С.' , '31289171А' , ' ' , ' ' , ' ' , ' ' , '17472' , '-1024.64' , '257162' as BranchId
union all select 'ГИГИНЯК Н.П. ул.Богатырская,30' , 'ФОП ГИГИНЯК Н.П.' , '230111812' , ' ' , ' ' , ' ' , ' ' , '17868' , ' ' , '257162' as BranchId
union all select 'ГОЛОВАЧ Н.А. Бровары,ул Киевская' , 'ФОП ГОЛОВАЧ Н.А.' , '2417019282' , ' ' , ' ' , ' ' , ' ' , '18085' , '-0.05' , '257162' as BranchId
union all select 'ГОЛОСЮК Ю.В. Урицкого,35' , 'ФОП ГОЛОСЮК Ю.В.' , '2883418698' , ' ' , ' ' , ' ' , ' ' , '18050' , ' ' , '257162' as BranchId
union all select 'ГОНЧАР В.М. Лепсе,18 -3%' , 'ФОП ГОНЧАР В.М.' , '2914207378' , ' ' , ' ' , ' ' , ' ' , '17980' , '0.61' , '257162' as BranchId
union all select 'ГРАНАТ Львів,Сихівська,12-А' , 'ПП ТФ ГРАНАТ' , '36312901' , ' ' , ' ' , ' ' , ' ' , '18163' , '987.01' , '257162' as BranchId
union all select 'ГРЕБЕНЬ Г. В. 40-лет Октября17-А' , 'ФОП ГРЕБЕНЬ Г. В.' , '2156817306' , 'вул.Шевченка,7,кв 116,м.Вишгород ,Вишгор. р-н,Київська обл.07300' , ' ' , ' ' , '2582374' , '17488' , '0.05' , '257162' as BranchId
union all select 'ГУДКОВА А.В.Артема,55' , 'ФОП ГУДКОВА А.В.' , '2070322868' , ' ' , ' ' , ' ' , ' ' , '18083' , '229.58' , '257162' as BranchId
union all select 'ГУЛИЕВ Лагерная 46/48' , 'ФОП ГУЛИЕВ' , '2200345685' , ' ' , ' ' , ' ' , ' ' , '17075' , '576.49' , '257162' as BranchId
union all select 'ГУСЕЙНОВ А.Н.пр-т Правды,31а' , 'ФОП ГУСЕЙНОВ А.Н.' , '211501132' , ' ' , ' ' , ' ' , ' ' , '17894' , '391.50' , '257162' as BranchId
union all select 'ДАРЧИК-ЗАХІД ТОВ - 10 %' , 'Товариство з Обмеженою Відповідальністю"ДАРЧИК-ЗАХІД"' , '38503269' , '33013,Рівненська обл.,м.Рівне,вул.Крейдяна,буд.19-Б' , '385032617167' , '200109631' , '050-635-66-06' , '18195' , '30077.45' , '257162' as BranchId
union all select 'ДЕМЧИК В.М. Ревуцького,5' , 'ФОП ДЕМЧИК В.М.' , '2446300019' , '02091, м.Київ,вул.Ревуцького,буд 5' , ' ' , ' ' , ' ' , '17975' , '2334.65' , '257162' as BranchId
union all select 'ДЕРЖАВЕЦЬ А.М.г.Виница-5%' , 'ФОП ДЕРЖАВЕЦЬ А.М.' , '2142005790' , 'г.Виница про-к Центральный,7/4' , ' ' , ' ' , ' ' , '18131' , '2094.72' , '257162' as BranchId
union all select 'ДЖАФАРОВА Н.А. Вигурівський,6' , 'ФОП ДЖАФАРОВА Н.А.' , '22211235А' , ' ' , ' ' , ' ' , ' ' , '17636' , '-178.54' , '257162' as BranchId
union all select 'ДЖАФАРОВА Н.А. Гер.Сталингр.,1' , 'ФОП ДЖАФАРОВА Н.А.' , '22211235Б' , ' ' , ' ' , ' ' , ' ' , '17623' , '-232.70' , '257162' as BranchId
union all select 'ДЖАФАРОВА Н.А. Маяковского,12' , 'ФОП ДЖАФАРОВА Н.А.' , '22211235Г' , ' ' , ' ' , ' ' , ' ' , '17902' , '411.24' , '257162' as BranchId
union all select 'ДОБРИЙ ШЛЯХ Печерская пл.' , 'ПП ДОБРИЙ ШЛЯХ' , '21654668' , ' ' , ' ' , ' ' , ' ' , '17967' , '0.60' , '257162' as BranchId
union all select 'ДОБРИЙ ШЛЯХ Резницкая,8' , 'ПП ДОБРИЙ ШЛЯХ' , '21654668А' , ' ' , ' ' , ' ' , ' ' , '18312' , ' ' , '257162' as BranchId
union all select 'ДОНЕЦ А.С. Обсерваторская,10' , 'ФОП ДОНЕЦ А.С.' , '32756037' , ' ' , ' ' , ' ' , ' ' , '17616' , '-667.00' , '257162' as BranchId
union all select 'ДОНЕЦ А.С. Олеся Гончара,8' , 'ФОП ДОНЕЦ А.С.' , '32756037А' , ' ' , ' ' , ' ' , ' ' , '17617' , '666.73' , '257162' as BranchId
union all select 'ДОНЕЦ Г.Л. Саксаганского, 30' , 'ФОП ДОНЕЦ Г.Л.' , '14940050' , ' ' , ' ' , ' ' , ' ' , '17712' , ' ' , '257162' as BranchId
union all select 'ДРАГАН В.М. ул.Г.Сталинграда,8' , 'ФОП ДРАГАН В.М.' , '2513709450' , 'г.КИЕВ ул.Героев Сталинграда,8,корп.1' , ' ' , ' ' , ' ' , '18365' , ' ' , '257162' as BranchId
union all select 'ДУДКО Ю.А.Ченигов 50лет СССР,7-а' , 'ФОП ДУДКО Ю.А.' , '2999008055' , 'г.Чернигов ул.Щорса,34 ,кв.15' , '0' , ' ' , ' ' , '17669' , '-0.04' , '257162' as BranchId
union all select 'ДУЛЯ К.Б. Серафимовича,10' , 'ФОП ДУЛЯ К.Б.' , '219070291А' , ' ' , ' ' , ' ' , '050-758-96-30 Елена Григорьевн' , '16428' , '-1397.45' , '257162' as BranchId
union all select 'ДУЛЯ К.Б. Центральная,12' , 'ФОП ДУЛЯ К.Б.' , '219070291Б' , ' ' , ' ' , ' ' , '050-758-96-30 Елена Григорьевн' , '17322' , '1397.45' , '257162' as BranchId
union all select 'ЕВРОПА БЕЛЕЦКОГО' , 'ЕВРОПА БЕЛЕЦКОГО' , '32000027У1' , ' ' , ' ' , ' ' , ' ' , '16452' , '-8954.88' , '257162' as BranchId
union all select 'ЕВРОПА БЕЛЕЦКОГО,3' , 'ЕВРОПА БЕЛЕЦКОГО,3' , '32000027У2' , ' ' , ' ' , ' ' , '497-79-99' , '16453' , '-3080702.50' , '257162' as BranchId
union all select 'ЕВРОПА ВОЗДУХОФЛОТСКИЙ,  20/1' , 'ЕВРОПА ВОЗДУХОФЛОТСКИЙ ,20/1' , '32000027У3' , ' ' , ' ' , ' ' , '249-58-40' , '16454' , '-146526.22' , '257162' as BranchId
union all select 'ЕВРОПА ВОЗДУХОФЛОТСКИЙ,17-Б' , 'ЕВРОПА ВОЗДУХОФЛОТСКИЙ,17-Б' , '32000027У4' , ' ' , ' ' , ' ' , '067 449-13-38' , '16455' , '109087.36' , '257162' as BranchId
union all select 'ЕВРОПА ВОЗДУХОФЛОТСКИЙ,43' , 'ЕВРОПА ВОЗДУХОФЛОТСКИЙ,43' , '3200027У16' , ' ' , ' ' , ' ' , '249-06-96' , '16467' , '277879.72' , '257162' as BranchId
union all select 'ЕВРОПА ГЕТЬМАНА,22 (Индуст)' , 'ЕВРОПА ГЕТЬМАНА,22-Б' , '32000027У5' , ' ' , ' ' , ' ' , '401-00-70' , '16456' , '86245.59' , '257162' as BranchId
union all select 'ЕВРОПА КЛИМЕНКО 28' , 'ЕВРОПА КЛИМЕНКО 28' , '32000027У7' , ' ' , ' ' , ' ' , '275-62-08' , '16458' , '455018.21' , '257162' as BranchId
union all select 'ЕВРОПА КЛИМЕНКО,10/1 (Коновалов)' , 'ЕВРОПА КЛИМЕНКО, 10/17' , '32000027У6' , ' ' , ' ' , ' ' , ' ' , '16457' , '103827.54' , '257162' as BranchId
union all select 'ЕВРОПА КОРОЛЬОВА,8' , 'ЕВРОПА КОРОЛЬОВА,8' , '3200027У17' , ' ' , ' ' , ' ' , '275-62-08' , '16846' , '173945.33' , '257162' as BranchId
union all select 'ЕВРОПА КРАСНОЗВЕЗД,35 (РЕСТОРАН)' , 'ЕВРОПА КРАСНОЗВЕЗДНЫЙ,35 (РЕСТОРАН)' , '32000027Р8' , ' ' , ' ' , ' ' , '249-63-73' , '16863' , '7467.39' , '257162' as BranchId
union all select 'ЕВРОПА КРАСНОЗВЕЗДНЫЙ,35' , 'ЕВРОПА КРАСНОЗВЕЗДНЫЙ,35' , '32000027У8' , ' ' , ' ' , ' ' , '249-63-73' , '16459' , '902915.97' , '257162' as BranchId
union all select 'ЕВРОПА КРАСНОЗВЕЗДНЫЙ,57' , 'ЕВРОПА КРАСНОЗВЕЗДНЫЙ,57' , '32000027У9' , ' ' , ' ' , ' ' , '270-39-07' , '16460' , '277515.63' , '257162' as BranchId
union all select 'ЕВРОПА КУРСКАЯ,11' , 'ЕВРОПА КУРСКАЯ,11' , '3200027У10' , ' ' , ' ' , ' ' , '248-56-94' , '16461' , '241841.11' , '257162' as BranchId
union all select 'ЕВРОПА МИЦКЕВИЧА,8' , 'ЕВРОПА АДАМА МИЦКЕВИЧА,8' , '3200027У18' , ' ' , ' ' , ' ' , '275-62-08' , '17355' , '40325.97' , '257162' as BranchId
union all select 'ЕВРОПА МОЛОДОГВАРДЕЙСКАЯ,12' , 'ЕВРОПА МОЛОДОГВАРДЕЙСКАЯ,12' , '3200027У11' , ' ' , ' ' , ' ' , '243-67-86' , '16462' , '191918.75' , '257162' as BranchId
union all select 'ЕВРОПА ОТРАДНЕНСКИЙ,18' , 'ЕВРОПА  ОТРАДНЕНСКИЙ,18' , '3200027У12' , ' ' , ' ' , ' ' , '497-61-27' , '16463' , '343226.58' , '257162' as BranchId
union all select 'ЕВРОПА СОЛОМЕНСКАЯ 16-Б' , 'ЕВРОПА  СОЛОМЕНСКАЯ 16-Б' , '3200027У13' , ' ' , ' ' , ' ' , ' ' , '16464' , '-759.86' , '257162' as BranchId
union all select 'ЕВРОПА ЧОКОЛОВСКИЙ бр,.22' , 'ЕВРОПА ЧОКОЛОВСКИЙ бр,.22' , '3200027У14' , ' ' , ' ' , ' ' , '249-43-21' , '16465' , '333850.82' , '257162' as BranchId
union all select 'ЕВРОПА ЯКУБА КОЛОСА,2' , 'ЕВРОПА ЯКУБА КОЛОСА,2' , '3200027У15' , ' ' , ' ' , ' ' , '403-82-60' , '16466' , '137775.21' , '257162' as BranchId
union all select 'ЕВРОПЕЙСКИЙ ун-т Лит.Вол,4-а' , 'ПВНЗ"ЄВРОПЕЙСЬКИЙ УНІВЕРСИТЕТ"' , '24366800Б' , ' ' , ' ' , ' ' , ' ' , '17945' , ' ' , '257162' as BranchId
union all select 'ЕВЧЕНКО Е.Ю. Славгородская,23' , 'ФОП ЕВЧЕНКО Е.Ю.' , '25271147' , ' ' , ' ' , ' ' , ' ' , '17832' , ' ' , '257162' as BranchId
union all select 'Емельянова Л.В. Борисполь, Горьк' , 'ФОП ЕМЕЛЬЯНОВА Л.В.' , '2213142855' , 'г. Борисполь ,ул. Горького,58' , '2213142855' , ' ' , '0675381110' , '18360' , ' ' , '257162' as BranchId
union all select 'ЕРАК Щекавицкая,45' , 'ЕРАК ЧП' , '24730105Е' , ' ' , ' ' , ' ' , ' ' , '17852' , '-0.18' , '257162' as BranchId
union all select 'ЕРАК Электриков 26' , 'ЕРАК ЧП' , '24730105Д' , ' ' , ' ' , ' ' , ' ' , '17973' , ' ' , '257162' as BranchId
union all select 'ЕРАК Электриков 26/30' , 'ЕРАК ЧП' , '24730105Г' , ' ' , ' ' , ' ' , ' ' , '17853' , ' ' , '257162' as BranchId
union all select 'ЕФИМЕНКО Ж.Н. Героев Днепра' , 'ФОП ЕФИМЕНКО Ж.Н.' , '2483748387' , ' ' , ' ' , ' ' , ' ' , '17038' , ' ' , '257162' as BranchId
union all select 'ЄНІК І.Г Бударіна,3-А' , 'СПД ЄНІК І.Г' , '2603817103' , ' ' , ' ' , ' ' , ' ' , '17137' , '-1347.38' , '257162' as BranchId
union all select 'ЄНІК І.Г Картвилишвили,3-а/1' , 'СПД ЄНІК І.Г' , '260381710Б' , ' ' , ' ' , ' ' , ' ' , '17222' , '1347.38' , '257162' as BranchId
union all select 'ЖАРКО Н.П Гер.Днепра.30' , 'ФОП ЖАРКО Н.П' , '2918917728' , ' ' , ' ' , ' ' , ' ' , '17067' , '0.01' , '257162' as BranchId
union all select 'ЖАРКО Т.М  вул. Червоноарм,124' , 'ФОП ЖАРКО Т.М' , '271411185В' , ' ' , ' ' , ' ' , ' ' , '17071' , '351.46' , '257162' as BranchId
union all select 'ЖАРКО Т.М  пр-т Червоноз,140' , 'ФОП ЖАРКО Т.М' , '271411185А' , ' ' , ' ' , ' ' , ' ' , '17034' , '220.98' , '257162' as BranchId
union all select 'ЖАРКО Т.М Тельмана,2' , 'ФОП ЖАРКО Т.М' , '271411185Б' , ' ' , ' ' , ' ' , ' ' , '17033' , '-0.01' , '257162' as BranchId
union all select 'ЖИВИЦЬКА О.О Патриса Лумумби,20' , 'ФОП ЖИВИЦЬКА О.О' , '3129151713' , ' ' , ' ' , ' ' , ' ' , '18209' , ' ' , '257162' as BranchId
union all select 'ЖОЛИНСКАЯ И.В.г.Терноп.Грушев.1а' , 'ФОП ЖОЛИНСКАЯ И.В.' , '3305600520' , 'г.ТЕРНОПОЛЬ ул.Грушевского,1а' , ' ' , ' ' , ' ' , '18239' , '839.67' , '257162' as BranchId
union all select 'ЖОЛОБ О.Г.Фрунзе,20' , 'ФОП ЖОЛОБ О.Г.' , '2865616093' , ' ' , ' ' , ' ' , ' ' , '17969' , ' ' , '257162' as BranchId
union all select 'ЖУРАВЕЛЬ Н.А. Ірпінь, Мира 16' , 'ФОП ЖУРАВЕЛЬ Н.А.' , '2313171811' , ' ' , ' ' , ' ' , ' ' , '18274' , ' ' , '257162' as BranchId
union all select 'ЖУРАВЕЛЬ Н.И. Буча, Централ' , 'ФОП ЖУРАВЕЛЬ Н.И.' , '2123245141' , ' ' , ' ' , ' ' , ' ' , '18272' , ' ' , '257162' as BranchId
union all select 'ЗАРГАРЯН М.А. Правди,80б' , 'ФОП ЗАРГАРЯНМ.А.' , '2318323225' , ' ' , ' ' , ' ' , ' ' , '17988' , ' ' , '257162' as BranchId
union all select 'ЗЕЙНАЛИ Р.У. ФОП Паньковская,18' , 'ФОП ЗЕЙНАЛИ Р.У.' , '2128110015' , ' ' , ' ' , ' ' , ' ' , '17732' , '-0.23' , '257162' as BranchId
union all select 'ЗНАХІДКА Фрунзе,122/11- 15%' , 'ТОВ "ЗНАХІДКА"' , '5500783325' , ' ' , ' ' , ' ' , ' ' , '17185' , '2549.80' , '257162' as BranchId
union all select 'ИВАНОВ И.Б Гончара,46/48' , 'ФОП ИВАНОВ И.Б' , '2812522619' , ' ' , ' ' , ' ' , ' ' , '17259' , ' ' , '257162' as BranchId
union all select 'ИВАНОВИЧ Л.А. Васильковская,11' , 'ФОП ИВАНОВИЧ Л.А.' , '2292701041' , '03127 г.Киев. пр-к 40-лет Октября 122 к.2 кв.19' , ' ' , ' ' , '258-00-14' , '16736' , '2.00' , '257162' as BranchId
union all select 'ИГНАТЕНКО М.В ФОП Л.Гавро,9' , 'ФОП ИГНАТЕНКО М.В' , '298101040А' , ' ' , ' ' , ' ' , ' ' , '18116' , '-2600.00' , '257162' as BranchId
union all select 'ИГНАТЕНКО М.В ФОП Якира 12' , 'ФОП ИГНАТЕНКО М.В' , '2981010402' , ' ' , ' ' , ' ' , ' ' , '17006' , '3274.20' , '257162' as BranchId
union all select 'ИЛЛИНА Л.М. Чернигов Днепровс.4' , 'ФОП ІЛЛІНА Л. М.' , '292021620В' , 'м.Чернігів 2пров.Пархоменко1' , ' ' , ' ' , '0462 970568' , '17397' , '-1952.05' , '257162' as BranchId
union all select 'ИЛЛИНА Л.М. Чернигов Доценка,3' , 'ФОП ІЛЛІНА Л. М.' , '292021620Р' , 'м.Чернігів 2пров.Пархоменко1' , ' ' , ' ' , '0462 970568' , '17402' , '-276.98' , '257162' as BranchId
union all select 'ИЛЛИНА Л.М. Чернигов Еськова,6' , 'ФОП ІЛЛІНА Л. М.' , '292021620Г' , 'м.Чернігів 2пров.Пархоменко1' , ' ' , ' ' , '0462 970568' , '17398' , '404.73' , '257162' as BranchId
union all select 'ИЛЛИНА Л.М. Чернигов Миру,249' , 'ФОП ІЛЛІНА Л. М.' , '292021620Е' , 'м.Чернігів 2пров.Пархоменко1' , ' ' , ' ' , '0462 970568' , '17400' , '1691.17' , '257162' as BranchId
union all select 'ИЛЛИНА Л.М. Чернигов Миру,253' , 'ФОП ІЛЛІНА Л. М.' , '292021620З' , 'м.Чернігів 2пров.Пархоменко1' , ' ' , ' ' , '0462 970568' , '17403' , '-190.03' , '257162' as BranchId
union all select 'ИЛЛИНА Л.М. Чернигов П" ятницк.,' , 'ФОП ІЛЛІНА Л. М.' , '292021620Б' , 'м.Чернігів 2пров.Пархоменко1' , ' ' , ' ' , '0462 970568' , '17396' , '1114.63' , '257162' as BranchId
union all select 'ИЛЛИНА Л.М. Чернигов Перемоги,45' , 'ФОП ІЛЛІНА Л. М.' , '292021620Ж' , 'м.Чернігів 2пров.Пархоменко1' , ' ' , ' ' , '0462 970568' , '17401' , '-32.19' , '257162' as BranchId
union all select 'ИЛЛИНА Л.М. Чернигов Рокосовс,41' , 'ФОП ІЛЛІНА Л. М.' , '292021620Д' , 'м.Чернігів 2пров.Пархоменко1' , ' ' , ' ' , '0462 970568' , '17399' , '428.86' , '257162' as BranchId
union all select 'ИЛЛЯШЕНКОР.Б. А-10%Н-20% Прилуки' , 'ФОП ІЛЛЯШЕНКО Р. Б.' , '3206907910' , ' ' , ' ' , ' ' , ' ' , '17380' , '14161.41' , '257162' as BranchId
union all select 'ИСАЕВ С.Т.г.ИРПЕНЬ Пушкинск,62Е' , 'ФОП ИСАЕВ С.Т.' , '225112329В' , 'г.ИРПЕНЬ ул.Пушкинская,62Е' , ' ' , ' ' , ' ' , '18303' , ' ' , '257162' as BranchId
union all select 'ИСАЕВ С.Т.г.ИРПЕНЬ ул.Суворова,9' , 'ФОП ИСАЕВ С.Т.' , '225112329А' , 'г.ИРПЕНЬ ул.Суворова,9А' , ' ' , ' ' , ' ' , '18232' , ' ' , '257162' as BranchId
union all select 'ИСАЕВ С.Т.г.ИРПЕНЬ ул.Третьег,85' , 'ФОП ИСАЕВ С.Т.' , '2251123296' , 'г.ИРПЕНЬ ул.Третьегоинтернационала,85' , ' ' , ' ' , ' ' , '18231' , ' ' , '257162' as BranchId
union all select 'ИСАЕВА Л.О. ФОП Героев Днепра' , 'ФОП ИСАЕВА Л.О.' , '5697413549' , ' ' , ' ' , ' ' , ' ' , '17040' , '144.62' , '257162' as BranchId
union all select 'ИСАЕВИЧ Ю.Ф Ш.Пет,4-а, -10%' , 'ФОП ИСАЕВИЧ Ю.Ф' , '9988502417' , ' ' , ' ' , ' ' , ' ' , '17261' , '30213.85' , '257162' as BranchId
union all select 'КАЗНАЧЕЕВА И.В. Воссединения, 7' , 'ФОП КАЗНАЧЕЕВА И.В.' , '274801580А' , 'м.Київ, вул. Ентузіастів,29/2, кв.169' , ' ' , ' ' , ' ' , '18260' , ' ' , '257162' as BranchId
union all select 'КАНАВЕЦ О.А. г.БРОВАРЫ ул.Чернях' , 'ФОП КАНАВЕЦ О.А.' , '2717808596' , '.БРОВАРЫ ул.ЧЕРНЯХОВСКОГО,11Г' , ' ' , ' ' , ' ' , '18032' , '1.54' , '257162' as BranchId
union all select 'КАПТО Е.А.пер.Политехнический,3в' , 'ФОП КАПТО Е.А.' , '2614621241' , ' ' , ' ' , ' ' , ' ' , '18193' , ' ' , '257162' as BranchId
union all select 'КАТРЕВИЧ Т.А.Б.Ц.50-лет Октябр.' , 'ЧП КАТРЕВИЧ Т.А.' , '31691212' , 'Київ.обл.Сквирський р-н,смт.Велико Половецьке,вул.Жовтнева,113' , '31691212' , ' ' , ' ' , '17696' , '0.01' , '257162' as BranchId
union all select 'КВАНТРИШВИЛИ А.И ПП' , 'ПП КВАНТРИШВИЛИ А.И' , '3009923498' , ' ' , ' ' , ' ' , ' ' , '16561' , '0.02' , '257162' as BranchId
union all select 'КИМЛЫК В.В. Печерский узв.2/12' , 'ФОП КИМЛЫК В.В.' , '2343123456' , ' ' , ' ' , ' ' , ' ' , '18374' , ' ' , '257162' as BranchId
union all select 'КИМЛЫК В.П. ул Клавдиевская,40' , 'ФОП КИМЛЫК В.П.' , '2314551429' , ' ' , ' ' , ' ' , ' ' , '17904' , '1622.59' , '257162' as BranchId
union all select 'КИМЛЫК О.С. ул.Полевая 19/8' , 'ФОП КИМЛЫК О.С.' , '2234547112' , ' ' , ' ' , ' ' , ' ' , '17908' , '2006.34' , '257162' as BranchId
union all select 'КИМЛЫК С.А. Краснозвездный,4Б' , 'ФОП КИМЛЫК С.А.' , '2120135111' , 'пр-т КРАСНОЗВЕЗДНЫЙ,4Б' , ' ' , ' ' , ' ' , '17842' , '-0.02' , '257162' as BranchId
union all select 'КИРИЛЕЦ И.И. Майорова,7' , 'ФОП КИРИЛЕЦ И.И.' , '2756304015' , ' ' , ' ' , ' ' , ' ' , '17440' , '-0.54' , '257162' as BranchId
union all select 'КИРИЛЬЧУК Л.В.ул.Пражская,25/1' , 'ФОП КИРИЛЬЧУК Л.В.' , '3030606003' , ' ул.Пражская,25/1' , ' ' , ' ' , ' ' , '18069' , '517.45' , '257162' as BranchId
union all select 'КИЦЮК В.Ф. Мечникова,16' , 'ФОП КИЦЮК В.Ф.' , '210641279А' , ' ' , ' ' , ' ' , ' ' , '18143' , '2493.83' , '257162' as BranchId
union all select 'КИЦЮК В.Ф. Ярославов Вал,20' , 'ФОП КИЦЮК В.Ф.' , '210641279Б' , ' ' , ' ' , ' ' , ' ' , '18144' , ' ' , '257162' as BranchId
union all select 'КЛИМЕНКО И.И.Харьковск. шоссе,56' , 'ФОП КЛИМЕНКО И.И.' , '2615312804' , ' ' , ' ' , ' ' , ' ' , '18161' , ' ' , '257162' as BranchId
union all select 'КЛЮКИНА Н.Д. Амосова 6' , 'КЛЮКИНА Н.Д.' , '123456789В' , ' ' , ' ' , ' ' , ' ' , '17053' , '-0.49' , '257162' as BranchId
union all select 'КОБИЛЬЧЕНКО О.В. Соф-Борщ, Львов' , 'ФОП КОБИЛЬЧЕНКО О.В.' , '2998617874' , ' ' , ' ' , ' ' , ' ' , '18126' , '-78.13' , '257162' as BranchId
union all select 'КОБИЛЬЧЕНКО О.В. Соф-Борщ, Садов' , 'ФОП КОБИЛЬЧЕНКО О.В.' , '299861787А' , 'Київська обл,с. СОФІЇВСЬКА БОРЩАГІВКА, вул. Садовая/Ленин' , ' ' , ' ' , ' ' , '18129' , '744.63' , '257162' as BranchId
union all select 'КОБИЛЬЧЕНКО О.В. ул.Антонова,1А' , 'ФОП КОБИЛЬЧЕНКО О.В.' , '299861787В' , ' ' , ' ' , ' ' , ' ' , '18167' , '328.04' , '257162' as BranchId
union all select 'КОБИЛЬЧЕНКО О.В. ул.Чкалова,43А' , 'ФОП КОБИЛЬЧЕНКО О.В.' , '299861787Б' , ' ' , ' ' , ' ' , ' ' , '18166' , '854.02' , '257162' as BranchId
union all select 'КОЗАК О.Г.Вінниця,Грушевськ,66' , 'ФОП КОЗАК О.Г.' , '2872906630' , ' ' , ' ' , ' ' , ' ' , '18165' , '317.17' , '257162' as BranchId
union all select 'КОЛЕСНИК В.П. Волынская база 6%' , 'ЧП КОЛЕСНИК В.П.' , '87654321А' , ' ' , ' ' , ' ' , ' ' , '16969' , '-2467.40' , '257162' as BranchId
union all select 'КОЛЕСНИК В.П. Столичный рынок 6%' , 'ЧП КОЛЕСНИК В.П.' , '87654321Б' , ' ' , ' ' , ' ' , ' ' , '17455' , '2466.29' , '257162' as BranchId
union all select 'КОЛИСНИЧЕНКО И.А. Харьк. шос 172' , 'ФОП КОЛИСНИЧЕНКО И.А.' , '2333456791' , 'г.КИЕВ ХАРЬКОВСКРЕ ШОССЕ 172Б' , ' ' , ' ' , ' ' , '18036' , '-0.02' , '257162' as BranchId
union all select 'КОЛОМИЄЦЬ Н.В. Смирнов.-Лас. 3/5' , 'ФОП КОЛОМИЄЦЬ Н.В.' , '2899602789' , ' ' , ' ' , ' ' , ' ' , '17588' , '-32.86' , '257162' as BranchId
union all select 'КОЛОМІЄЦЬ О.М.-СЦ,ФИТ,А-5%Цвета.' , 'КОЛОМІЄЦЬ О.М. ФОП' , '2697517751' , ' ' , ' ' , ' ' , ' ' , '17761' , '286.06' , '257162' as BranchId
union all select 'КОЛЧЕВА Н.П. бул.Л.Украинки,28' , 'ФОП КОЛЧЕВА Н.П.' , '2947017843' , ' бул.Л.УКРАИНКИ,28' , ' ' , ' ' , ' ' , '18028' , '1295.22' , '257162' as BranchId
union all select 'КОНДРЮК А.А. г.Ворожба ул.Ленина' , 'ФОП КОНДРЮК А.А.' , '2366207480' , ' ' , ' ' , ' ' , ' ' , '17644' , '-0.57' , '257162' as BranchId
union all select 'КОНИШЕВА К.С. ул.Клиничная,21/49' , 'ФОП КОНИШЕВА К.С.' , '2996920408' , ' ' , ' ' , ' ' , ' ' , '17704' , '-30.71' , '257162' as BranchId
union all select 'КОСТЮК В.М.Львов,Город,207-10%' , 'ФОП КОСТЮК В.М.' , '3056621871' , '79053,м.Львів,вул.В.Великого,буд.30,кв.42' , ' ' , ' ' , ' ' , '18376' , ' ' , '257162' as BranchId
union all select 'КОТОБЕЙ С.О. Львов,Ярошинська,6' , 'ПП КОТОБЕЙ С.О.' , '008254' , 'м. Мукачево, вул. Гагаріна,15' , ' ' , ' ' , ' ' , '17735' , '1426.29' , '257162' as BranchId
union all select 'КОШОВА Т.А. Павловская,18' , 'ФОП КОШОВА Т.А.' , '2949713381' , 'м.Київ,вул.Н.Закревського,буд.83-А,кв.61' , ' ' , ' ' , ' ' , '17889' , '1273.10' , '257162' as BranchId
union all select 'КРАВЧЕНКО Л.В.Електр,26/30-а 3%' , 'КРАВЧЕНКО Л.В.' , '998877Б' , ' ' , ' ' , ' ' , ' ' , '17267' , '-246.14' , '257162' as BranchId
union all select 'КРАВЧЕНКО Л.В.Подольская база 5%' , 'КРАВЧЕНКО Л.В.' , '998877' , ' ' , ' ' , ' ' , ' ' , '16945' , '246.14' , '257162' as BranchId
union all select 'КРИВЕЛЬСЬКА Вовчка,7- Ал+НК - 5%' , 'ФОП КРИВЕЛЬСЬКА В.П.' , '19571111' , '04073,мКиїв,вул.Петра Панча,буд 11-Б,кв.187' , ' ' , ' ' , ' ' , '17848' , '1540.03' , '257162' as BranchId
union all select 'КРОПИВНИЦЬКА Б.Церк.Прив,8 -10%' , 'ФОП КРОПИВНИЦЬКА С.В' , '3219804120' , ' ' , ' ' , ' ' , ' ' , '17331' , '1769.60' , '257162' as BranchId
union all select 'КРЫШТАЛЬ Н.Г. Борисполь-5%' , 'ФОП КРИШТАЛЬ Н.Г.' , '2344346782' , 'м.Бориспіль вул.Радянська,19Ж' , ' ' , ' ' , ' ' , '18319' , ' ' , '257162' as BranchId
union all select 'КРЮКОВСКАЯ С.А р-к Солом.лот.№8' , 'ЧП КРЮКОВСКАЯ С.А' , '2636471824' , ' ' , ' ' , ' ' , ' ' , '16594' , '-21.68' , '257162' as BranchId
union all select 'КРЮКОВСКАЯ С.О. ул.Соломен.,24' , 'ФОП КРЮКОВСКАЯ С.О.' , '2285702705' , ' ' , ' ' , ' ' , ' ' , '17870' , '18.05' , '257162' as BranchId
union all select 'КУКЛА бул.Шевченка,6' , 'ФОП КУКЛА' , '122365474Г' , 'г.Киев,БУЛ.ШЕВЧЕНКА,6' , ' ' , ' ' , ' ' , '18333' , ' ' , '257162' as BranchId
union all select 'КУКЛА Котельникова,54' , 'ФОП КУКЛА' , '122365474Б' , ' ' , ' ' , ' ' , ' ' , '17193' , '-205.50' , '257162' as BranchId
union all select 'КУКЛА Харьковское шоссе,49' , 'ФОП КУКЛА' , '122365474В' , ' ' , ' ' , ' ' , ' ' , '17407' , '205.50' , '257162' as BranchId
union all select 'КУКУРУЗА А.И.' , 'ФОП КУКУРУЗА А.И.' , '3136811210' , 'м.Львів, вул.Кос.-Анатольського,4,4' , ' ' , ' ' , ' ' , '18255' , ' ' , '257162' as BranchId
union all select 'КУЛАЧИНСКАЯ Г.А. ул.Ольжича,18/' , 'ФОП КУЛАЧИНСКАЯ Г.А.' , '23251117' , ' ' , ' ' , ' ' , ' ' , '17680' , ' ' , '257162' as BranchId
union all select 'КУРМАЧ Т.Е .Попудренка,5' , 'ФОП КУРМАЧ Т.Е.' , '2512605504' , ' ' , ' ' , ' ' , ' ' , '17947' , '1191.94' , '257162' as BranchId
union all select 'ЛАДИГІН О.Б Днепр. Набережн13/15' , 'ФОП ЛАДИГІН О.Б' , '2509311017' , ' ' , ' ' , ' ' , ' ' , '18024' , '912.18' , '257162' as BranchId
union all select 'ЛАДЫГИН О.Б.Кошица,9' , 'ФОП ЛАДЫГИН О.Б.' , '24644206' , ' ' , ' ' , ' ' , ' ' , '17726' , '1157.14' , '257162' as BranchId
union all select 'ЛАПШОВА Н.С. Вин.вул.Чех.,35-15%' , 'ФОП ЛАПШОВА Н.С.' , '2895805909' , '21034,Вінницька обл.,місто Вінниця,вул.Яблунева,буд.60' , ' ' , ' ' , ' ' , '18309' , ' ' , '257162' as BranchId
union all select 'ЛАРИНА В.В Васильковская,47/1' , 'ФОП ЛАРИНА В.В' , '2149419741' , ' ' , ' ' , ' ' , ' ' , '17272' , '108.12' , '257162' as BranchId
union all select 'ЛЕВДИК ФОП Политехнический-3' , 'ФОП ЛЕВДИК' , '2458405343' , ' ' , ' ' , ' ' , '0984621778' , '17505' , '1489.51' , '257162' as BranchId
union all select 'ЛИГА ТРЕЙД ПЛЮС Ужг,Чург -10%' , 'ПП ЛИГА ТРЕЙД ПЛЮС' , '36297831' , '89471, Закарпатська обл.,Ужгородський р-н,с.Анталовці,вул.Гагарі' , '362978307140' , '100207389' , ' ' , '18251' , ' ' , '257162' as BranchId
union all select 'ЛИЗОГУБ Л.П. Бровари,вул. Київсь' , 'ФОП ЛИЗОГУБ Л.П.' , '2221112544' , '07400,Київська обл,м.Бровари, вул. Грушевського,б 15-А,кв. 4' , ' ' , ' ' , ' ' , '18092' , '-130.52' , '257162' as BranchId
union all select 'ЛИСЕНКО Ю.В. пр. Маяковского,5' , 'ФОП ЛИСЕНКО Ю.В.' , '3243717562' , ' ' , ' ' , ' ' , '0445477975' , '17772' , '-0.29' , '257162' as BranchId
union all select 'ЛОБАНОВА С.Ю.ул.Кольцова,12' , 'ФОП ЛОБАНОВА С.Ю.' , '2231141516' , 'г.Киев ул.Кольцова,12 рынок ДНЕПР' , ' ' , ' ' , ' ' , '18237' , '1989.00' , '257162' as BranchId
union all select 'ЛУК"ЯЩЕНКО О.М.Житом.Поб,12-5%' , 'ФОП ЛУК"ЯЩЕНКО О.М.' , '3091607547' , ' ' , ' ' , ' ' , ' ' , '18124' , '243.19' , '257162' as BranchId
union all select 'ЛУПУН С.О. ул.Дегтяровская,26' , 'ФОП ЛУПУН С.О.' , '2252400157' , ' ' , ' ' , ' ' , ' ' , '17595' , '-0.01' , '257162' as BranchId
union all select 'ЛЮДВІЧЕНКО І.В. Б.Церква,Некрасо' , 'ФОП ЛЮДВІЧЕНКО І.В.' , '3036402302' , '09100,Київська обл,м.Біла Церква,бул. Комсомольський,буд.13-А' , ' ' , ' ' , ' ' , '18071' , '768.39' , '257162' as BranchId
union all select 'ЛЯХОВЧУК А.А.Вишнвул.Жовтнева,15' , 'ФОП ЛЯХОВЧУК А.А.' , '293703544' , 'г.Вишневое вул.Жовтнева,15' , ' ' , ' ' , ' ' , '18227' , '694.69' , '257162' as BranchId
union all select 'МАКЕЕВАЛ.В.ул.Лагерная, 36' , 'ФОП МАКЕЕВАЛ.В.' , '2501414301' , ' ' , ' ' , ' ' , ' ' , '17965' , '300.00' , '257162' as BranchId
union all select 'МАЛЬЦЕВА Т.С. Буча, Н.Шосе,КОШИК' , 'ФОП МАЛЬЦЕВА Т.С.' , '2212781711' , ' ' , ' ' , ' ' , ' ' , '18279' , ' ' , '257162' as BranchId
union all select 'МАРЕНИЧ С.М.Б.Церква ул.Север.1' , 'ФОП МАРЕНИЧ С.М.' , '2600302683' , 'м.Б.Церква вул.Північна,1' , ' ' , ' ' , ' ' , '18245' , ' ' , '257162' as BranchId
union all select 'МАРЦІЯШ І.М. ФОП' , 'ФОП МАРЦІЯШ ІГОР МИКОЛАЙОВИЧ' , '14360570' , '02232,м.Київ.вул.М.Цветаєвої б.9-А кв.66' , '2684210136' , '431136' , ' ' , '18197' , '2299.98' , '257162' as BranchId
union all select 'МАТВЕЕВ А.Б.' , 'ФОП Матвіїв А.Б.' , '3104005637' , 'м.Львів,вул.Зелена,73 (ДОМАШНІ ТРАДИЦІЇ)' , ' ' , ' ' , ' ' , '18202' , '1116.42' , '257162' as BranchId
union all select 'МАХНИЦКАЯ В.В. Попудренка 7в' , 'ФОП МАХНИЦКАЯ В.В.' , '21111320' , ' ' , ' ' , ' ' , ' ' , '17685' , '0.01' , '257162' as BranchId
union all select 'МАХНИЦКИЙ К.П. Братиславская,26' , 'ФОП МАХНИЦКИЙ К.П.' , '2671912677' , ' ' , ' ' , ' ' , ' ' , '17883' , '-0.16' , '257162' as BranchId
union all select 'МЕЛЬНИК Л.В. Борисполь' , 'ФОП МЕЛЬНИК Л.В.' , '2612108262' , 'м.Бориспіль вул.Київський шлях,20' , ' ' , ' ' , ' ' , '18317' , ' ' , '257162' as BranchId
union all select 'МЕЛЬНИК О.М.г.Черн. ул.СТАРОБІЛ.' , 'ФОП МЕЛЬНИК О.М.' , '3011324467' , ' ' , ' ' , ' ' , ' ' , '17482' , ' ' , '257162' as BranchId
union all select 'МИЛЕНЬКИЙ В.Ф г.Житомир' , 'ПП МИЛЕНЬКИЙ В.Ф' , '36704522' , 'г.Житомир,пр-т Мира 87,кв.78' , ' ' , ' ' , ' ' , '16763' , '1478.59' , '257162' as BranchId
union all select 'МИСЛИНСЬКИЙ Е.А Н.Петр,Ватут,44' , 'ФОП МИСЛИНСЬКИЙ Е.А' , '253591831Б' , ' ' , ' ' , ' ' , ' ' , '17307' , '-862.46' , '257162' as BranchId
union all select 'МИСЛИНСЬКИЙ Е.А Н.Петр,Ленин,2-а' , 'ФОП МИСЛИНСЬКИЙ Е.А' , '253591831А' , ' ' , ' ' , ' ' , ' ' , '17306' , '862.31' , '257162' as BranchId
union all select 'МИХАЙЛЮК Волынская база 8%' , 'ЧП МИХАЙЛЮК' , '3333333А' , ' ' , ' ' , ' ' , ' ' , '16921' , '-1564.39' , '257162' as BranchId
union all select 'МИХАЙЛЮК Подольская  база 8%' , 'ЧП МИХАЙЛЮК' , '3333333Б' , ' ' , ' ' , ' ' , ' ' , '17219' , '892.75' , '257162' as BranchId
union all select 'МИХАЙЛЮК р-к Столичный 8%' , 'ЧП МИХАЙЛЮК' , '3333333В' , ' ' , ' ' , ' ' , ' ' , '17294' , '2516.04' , '257162' as BranchId
union all select 'МУЛЯРЧУК Н.П.ул.А.Ахматовой,35А' , 'ФОП МУЛЯРЧУК Н.П.' , '3115417927' , 'г.Киев ул.А.Ахматовой,35А' , ' ' , ' ' , ' ' , '18187' , ' ' , '257162' as BranchId
union all select 'НЕЩЕРЕТ М.В. Закревского,95в' , 'ФОП НЕЩЕРЕТ М.В.' , '9666440' , ' ' , ' ' , ' ' , ' ' , '18216' , ' ' , '257162' as BranchId
union all select 'НИКРАСОВА Платона Майбороди 32' , 'ЧП НИКРАСОВА' , '5231784611' , ' ' , ' ' , ' ' , ' ' , '17002' , '1743.46' , '257162' as BranchId
union all select 'НОВІКОВА Т.В. .Б. Церква Чуйкова' , 'ФОП НОВІКОВА Тетяна Вадимівна' , '2902504820' , '09100,місто Біла Церква,вулиця ІІгаІнтернаціональна  б.66-А кв.1' , ' ' , ' ' , ' ' , '18205' , ' ' , '257162' as BranchId
union all select 'ОКОЛЬНІЧА Є.В. Перова,42' , 'ФОП ОКОЛЬНІЧА Є.В.' , '2601006560' , ' ' , ' ' , ' ' , ' ' , '17453' , '-1.00' , '257162' as BranchId
union all select 'Ольвия Борисполь' , 'ТОВАРИСТВО З ДОДАТКОВОЮ ВІДПОВІДАЛЬНІСТЮ"ОЛЬВІЯ"' , '13737937' , '08300,Київська обл.,м.Бориспіль,вул.Київський шлях,буд.16' , ' ' , ' ' , ' ' , '18315' , ' ' , '257162' as BranchId
union all select 'ОПАНАСЮК Л.І.Житом.Шевчен.24' , 'ФОП ОПАНАСЮК Л.І.' , '2487302928' , ' ' , ' ' , ' ' , ' ' , '17808' , '1867.53' , '257162' as BranchId
union all select 'ОРДИНСЬКА В.М.Б.Церк.Вернадск,2а' , 'ФОП ОРДИНСЬКА В.М.' , '226710826А' , '09170,Київ.обл.,Б.Церківс. р-н,с. Шкарівка,вул.Незалежності,28' , '2267108267' , '273360' , '0-456-37-26-58' , '18214' , '174.52' , '257162' as BranchId
union all select 'ОСИПЧУК В.Г.Вишневое,ул.Жовт,24' , 'ОСИПЧУК В.Г.' , '273120555А' , ' ' , ' ' , ' ' , ' ' , '17985' , '985.30' , '257162' as BranchId
union all select 'ОСИПЧУК В.Г.Крюковщина' , 'ОСИПЧУК В.Г.' , '2731205555' , ' ' , ' ' , ' ' , ' ' , '16929' , '3066.84' , '257162' as BranchId
union all select 'ОСИПЧУК Л.А. Виш. ул.Октября 24' , 'ФОП ОСИПЧУК Л.А.' , '2720108607' , 'м.Вишневе,вул.Жовтнева,24' , ' ' , ' ' , ' ' , '18011' , '493.08' , '257162' as BranchId
union all select 'ОТРОШКО Н.З. Ентузіастів 9/1' , 'ФОП ОТРОШКО Н.З.' , '2563318307' , ' ' , ' ' , ' ' , ' ' , '18139' , '-0.02' , '257162' as BranchId
union all select 'ПАВЛЕНКО В.В. Бровар Кутузов,127' , 'ФОП ПАВЛЕНКО В.В.' , '242702722А' , ' ' , ' ' , ' ' , ' ' , '18115' , ' ' , '257162' as BranchId
union all select 'ПАВЛЕНКО В.В. Бровары,ул Киевска' , 'ФОП ПАВЛЕНКО В.В.' , '2427027221' , ' ' , ' ' , ' ' , ' ' , '18087' , '917.16' , '257162' as BranchId
union all select 'ПАВЛЕНКО Т.С.Вишн ул.Б.Хмельн.50' , 'ФОП ПАВЛЕНКО Т.С.' , '221311011' , 'г.Вишневое ул.Б.Хмельницкого,50' , ' ' , ' ' , ' ' , '18222' , '572.87' , '257162' as BranchId
union all select 'ПАСИЧНИЧЕНКО А.А. Фёдорова,9' , 'ФОП ПАСИЧНИЧЕНКО А.А.' , '22111412' , ' ' , ' ' , ' ' , ' ' , '17802' , '-0.02' , '257162' as BranchId
union all select 'ПАСІЧНА Ю.М. Гер.Днепра,4 - 3%' , 'ФОП ПАСІЧНА Ю.М.' , '3497856136' , ' ' , ' ' , ' ' , ' ' , '17042' , '506.63' , '257162' as BranchId
union all select 'ПАШНЮК Г.М. Верхняя,5' , 'ФОП ПАШНЮК Г.М.' , '2507800183' , ' ' , ' ' , ' ' , ' ' , '18156' , '654.17' , '257162' as BranchId
union all select 'ПІСТОЛЬКОРС С. І. Якира,14' , 'ФОП ПІСТОЛЬКОРС СТАНІСЛАВ ІГОРОВИЧ' , '2544012512' , ' ' , ' ' , ' ' , ' ' , '17914' , ' ' , '257162' as BranchId
union all select 'ПОЗНЯКОВА З.В.Л.-Вольгем1-г' , 'ФОП ПОЗНЯКОВА З.В.' , '299090542Б' , ' ' , ' ' , ' ' , ' ' , '17963' , '660.49' , '257162' as BranchId
union all select 'ПОЗНЯКОВА З.В.Л.-Вольгем4-а' , 'ФОП ПОЗНЯКОВА З.В.' , '299090542А' , ' ' , ' ' , ' ' , ' ' , '17962' , '-660.49' , '257162' as BranchId
union all select 'ПОЛИС Л.Украинки,2' , 'ДП ПОЛИС' , '22973766' , ' ' , ' ' , ' ' , ' ' , '17583' , '1713.75' , '257162' as BranchId
union all select 'ПОЛІЩУК Г.П.Житом.Поб,1-5%' , 'ФОП ПОЛІЩУК Г.П.' , '2899622545' , ' ' , ' ' , ' ' , ' ' , '18122' , '-63.42' , '257162' as BranchId
union all select 'ПОПОВ Д.В. Політехнічна,39' , 'ФОП ПОПОВ Д.В.' , '2604020495' , '03058,м. Київ, вул. Західна,11,кв 5' , ' ' , ' ' , ' ' , '18137' , ' ' , '257162' as BranchId
union all select 'ПОРОХНЯЧ Соф.Борщаговка' , 'ПОРОХНЯЧ' , '239989136У' , ' ' , ' ' , ' ' , ' ' , '16031' , '916.69' , '257162' as BranchId
union all select 'ПОШАЛОК М.В.Вишне ул.Жовтнева,30' , 'ФОП ПОШАЛОК М.В.' , '3720151114' , 'г.Вишневое вул.Жовтнева,30' , ' ' , ' ' , ' ' , '18225' , '-0.52' , '257162' as BranchId
union all select 'ПРИДНІПРОВСЬКИЙ КОМБ Крещатик27а' , 'КОМБІНАТ ПРИДНІПРОВСЬКИЙ' , '01528186' , ' ' , ' ' , ' ' , ' ' , '17015' , '-17.55' , '257162' as BranchId
union all select 'ПРОНЕНКО В.В. ул.Урловская,23А' , 'ФОП ПРОНЕНКО В.В.' , '22111530' , 'ул.УРЛОВСКАЯ,23А' , ' ' , ' ' , ' ' , '17794' , ' ' , '257162' as BranchId
union all select 'ПРОЦЕНКОТ.И Чок.,5 СЦ-15% Ал-10%' , 'ФОП ПРОЦЕНКО Т.И.' , '208807802' , 'м.Київ, б-р Чоколовський,5/7' , ' ' , ' ' , ' ' , '17612' , ' ' , '257162' as BranchId
union all select 'ПУЗЫРИЙ О.В Тельмана 6' , 'ЧП ПУЗЫРИЙ О.В' , '2587464112' , ' ' , ' ' , ' ' , ' ' , '17018' , '-3.01' , '257162' as BranchId
union all select 'ПЯТЛИЦКАЯ Волынская база 5%' , 'ПЯТЛИЦКАЯ' , '999999996' , ' ' , ' ' , ' ' , ' ' , '16937' , '-46.60' , '257162' as BranchId
union all select 'РАБЦЕВИЧ Н. А. Княжий Затон 16-А' , 'РАБЦЕВИЧ Н. А. ФОП' , '237521514' , ' ' , ' ' , ' ' , ' ' , '16687' , '0.01' , '257162' as BranchId
union all select 'РИОЛ Щорса,21' , 'ТОВ РИОЛ' , '38750218' , ' ' , ' ' , ' ' , ' ' , '17514' , ' ' , '257162' as BranchId
union all select 'РОМАНОВ С.М. П.Лумумби,19' , 'ФОП РОМАНОВ С.М.' , '3399513816' , 'м.Київ, вул. Старонаводницька,4-А,кв.16' , ' ' , '953608' , ' ' , '18207' , '230.98' , '257162' as BranchId
union all select 'РЯБИЙ А.В.40-лет Октября 108' , 'ФОП РЯБИЙ А.В.' , '2357719735' , ' ' , ' ' , ' ' , ' ' , '17365' , ' ' , '257162' as BranchId
union all select 'РЯБИЧ А.С. г.Боярка 40летОкт -3%' , 'ФОП РЯБИЧ А.С.' , '2231151734' , 'м.Боярка вул.40-річчя Жовтня,92' , ' ' , ' ' , ' ' , '18367' , ' ' , '257162' as BranchId
union all select 'САЛЬНИЧЕНКО А.К. Кольцова,12' , 'ФОП САЛЬНИЧЕНКО А.К.' , '22131117' , ' ' , ' ' , ' ' , ' ' , '17796' , '0.02' , '257162' as BranchId
union all select 'САМОЙЛЕНКО И.И. М.Кривоноса,17' , 'ФОП САМОЙЛЕНКО И.И.' , '2561108402' , ' ' , ' ' , ' ' , ' ' , '18052' , ' ' , '257162' as BranchId
union all select 'САМСОНЕ Артема, 84  - 5%' , 'ПП САМСОНЕ' , '31723790Д' , ' ' , ' ' , ' ' , ' ' , '17530' , '424.42' , '257162' as BranchId
union all select 'САМСОНЕ Б.Житомерск 8/14  - 5%' , 'ПП САМСОНЕ' , '31723790К' , ' ' , ' ' , ' ' , ' ' , '17598' , '21.54' , '257162' as BranchId
union all select 'САМСОНЕ Бехтерёв. пр-к 4 - 5%' , 'ПП САМСОНЕ' , '31723790Г' , ' ' , ' ' , ' ' , ' ' , '16753' , '-443.48' , '257162' as BranchId
union all select 'САМСОНЕ Коминтерна,30  - 5%' , 'ПП САМСОНЕ' , '31723790Б' , ' ' , ' ' , ' ' , ' ' , '16751' , '554.71' , '257162' as BranchId
union all select 'САМСОНЕ Петлюры,16 -5%' , 'ПП САМСОНЕ' , '31723790Л' , ' ' , ' ' , ' ' , ' ' , '17719' , '-5.57' , '257162' as BranchId
union all select 'САМСОНЕ Победы,17 - 5%' , 'ПП САМСОНЕ' , '31723790В' , ' ' , ' ' , ' ' , ' ' , '16752' , '-16.93' , '257162' as BranchId
union all select 'САМСОНЕ Саксаганского,100 - 5%' , 'ПП САМСОНЕ' , '31723790А' , ' ' , ' ' , ' ' , ' ' , '16750' , '-2894.04' , '257162' as BranchId
union all select 'САМСОНЕ Саксаганского,108/18 -5%' , 'ПП САМСОНЕ' , '31723790М' , ' ' , ' ' , ' ' , ' ' , '17720' , '-10.03' , '257162' as BranchId
union all select 'САМСОНЕ Саксаганського, 123 - 5%' , 'ПП САМСОНЕ' , '31723790Ж' , ' ' , ' ' , ' ' , ' ' , '17532' , '2724.27' , '257162' as BranchId
union all select 'САМСОНЕ Хорива/Межигір18/10а -5%' , 'ПП САМСОНЕ' , '31723790И' , ' ' , ' ' , ' ' , ' ' , '17534' , '-43.10' , '257162' as BranchId
union all select 'САМСОНЕ Шевченка буль, 48 - 5%' , 'ПП САМСОНЕ' , '31723790Е' , ' ' , ' ' , ' ' , ' ' , '17531' , '46.27' , '257162' as BranchId
union all select 'САМСОНЕ Ярославів Вал, 10 - 5%' , 'ПП САМСОНЕ' , '31723790З' , ' ' , ' ' , ' ' , ' ' , '17533' , '-29.57' , '257162' as BranchId
union all select 'САМСОНЕ Ярославів Вал, 28 - 5%' , 'ПП САМСОНЕ' , '31723790З1' , ' ' , ' ' , ' ' , ' ' , '18017' , '-542.60' , '257162' as BranchId
union all select 'СВИНАРЧУК В.А. Волын. база,21-8%' , 'СВИНАРЧУК В.А.' , '123456' , 'ВОЛЫНСКАЯ БАЗА №21' , ' ' , ' ' , ' ' , '16931' , '-5631.44' , '257162' as BranchId
union all select 'СВИНАРЧУК В.А. Волын.база,17- 8%' , 'СВИНАРЧУК В.А.' , '123456А' , 'ВОЛЫНСКАЯ БАЗА №17' , ' ' , ' ' , ' ' , '17130' , '13274.83' , '257162' as BranchId
union all select 'СВИСТУНОВ  Киквидзе,19' , 'СВИСТУНОВ' , '245852450Э' , ' ' , ' ' , ' ' , ' ' , '16703' , '869.51' , '257162' as BranchId
union all select 'СВИСТУНОВ  Киквидзе,20' , 'СВИСТУНОВ' , '245852450А' , ' ' , ' ' , ' ' , ' ' , '17192' , '533.35' , '257162' as BranchId
union all select 'СВИСТУНОВ  Межигірська,26/24' , 'СВИСТУНОВ' , '245852450Х' , ' ' , ' ' , ' ' , ' ' , '17084' , '-7.73' , '257162' as BranchId
union all select 'СВИСТУНОВ  Фучика,4-А' , 'СВИСТУНОВ' , '245852450У' , ' ' , ' ' , ' ' , ' ' , '15976' , '-52.11' , '257162' as BranchId
union all select 'СВ-СЕРВИС ПФ Саксаганского,89-А' , 'ПФ "СВ-СЕРВИС"' , '2351598А' , 'г.Киев.вул.Красноармейская,106 кв.14' , ' ' , ' ' , ' ' , '17420' , '-0.01' , '257162' as BranchId
union all select 'СЕВОСТЬЯНОВА М.А. Паторжинск.,4' , 'ФОП СЕВОСТЬЯНОВА М.А.' , '3078216772' , ' ' , ' ' , ' ' , ' ' , '17507' , '0.05' , '257162' as BranchId
union all select 'СЕНЮК Н.П.Тарасовская,2' , 'ФОП СЕНЮК Н.П.' , '25998135' , ' ' , ' ' , ' ' , ' ' , '17586' , '-0.01' , '257162' as BranchId
union all select 'СИНАНЯН А.Г ФОП Кибальчича,14' , 'ФОП СИНАНЯН А.Г' , '191291136В' , ' ' , ' ' , ' ' , ' ' , '16814' , '697.92' , '257162' as BranchId
union all select 'СИНАНЯН А.Г ФОП Радужная,21' , 'ФОП СИНАНЯН А.Г' , '191291136Б' , ' ' , ' ' , ' ' , ' ' , '16778' , '-2.18' , '257162' as BranchId
union all select 'СИНАНЯН А.Г ФОП Радужная,5' , 'ФОП СИНАНЯН А.Г' , '191291136А' , ' ' , ' ' , ' ' , ' ' , '16777' , '-695.74' , '257162' as BranchId
union all select 'СИЧ Н.М. Б.Церква вул.Славина,21' , 'ФОП СИЧ Н.М.' , '2425102528' , 'м.Б.Церква вул.Славіна,21 м-н "Мясье' , ' ' , ' ' , ' ' , '18241' , '320.08' , '257162' as BranchId
union all select 'СКАР АВТОЗАВОДСКАЯ,65А' , 'ТОВ "ПП" СКАР" АВТОЗАВОДСКАЯ,65А' , '35590631В' , ' ' , ' ' , ' ' , ' ' , '17444' , '-2485.30' , '257162' as BranchId
union all select 'СКАР АВТОЗАВОДСКАЯ,93' , 'ТОВ "ПП" СКАР" АВТОЗАВОДСКАЯ,93' , '35590631А' , ' ' , ' ' , ' ' , ' ' , '17442' , '-2892.69' , '257162' as BranchId
union all select 'СКАР М.ЮНКЕРОВА.90' , 'ТОВ "ПП" СКАР" М.ЮНКЕРОВА.90' , '35590631Д' , ' ' , ' ' , ' ' , ' ' , '17446' , '4019.29' , '257162' as BranchId
union all select 'СКАР пер.,ПОПОВА, 2В' , 'ТОВ "ПП" СКАР" ПЕР,ПОПОВА, 2В' , '35590631Е' , ' ' , ' ' , ' ' , ' ' , '17447' , '1076.18' , '257162' as BranchId
union all select 'СКАР САДОВАЯ,2/1' , 'ТОВ "ПП" СКАР" САДОВАЯ,2/1' , '35590631Г' , ' ' , ' ' , ' ' , ' ' , '17445' , '282.52' , '257162' as BranchId
union all select 'СМАЛЬЧУК Ю.В.ул.Киевская,2' , 'ФОП СМАЛЬЧУК Ю.В.' , '2970109000' , ' ' , ' ' , ' ' , ' ' , '17706' , '-0.40' , '257162' as BranchId
union all select 'СОЛОВЕЙ В.С. Бударина,3А' , 'ФОП СОЛОВЕЙ В.С.' , '22314312' , ' ' , ' ' , ' ' , ' ' , '17574' , '17717.67' , '257162' as BranchId
union all select 'СОЛОВЕЙ В.С. Квантришвили,3-А' , 'ФОП СОЛОВЕЙ В.С.' , '22314312А' , ' ' , ' ' , ' ' , ' ' , '18091' , '740.01' , '257162' as BranchId
union all select 'СОЛОШЕНКО И.М. Кравченко,15' , 'ФОП СОЛОШЕНКО И.М.' , '205591627Б' , ' ' , ' ' , ' ' , ' ' , '16757' , '2602.79' , '257162' as BranchId
union all select 'СОЛОШЕНКО И.М. Леваневского,6' , 'ФОП СОЛОШЕНКО И.М.' , '205591627А' , ' ' , ' ' , ' ' , ' ' , '16723' , '1610.99' , '257162' as BranchId
union all select 'СОРОЧЕНКО И.М. Козацкая,116' , 'ФОП СОРОЧЕНКО И.М.' , '2740521928' , '04112,м.Київ,вул.Олени Теліги,буд.3.кв.8' , ' ' , ' ' , ' ' , '17855' , '-0.04' , '257162' as BranchId
union all select 'СПИВОКОВСЬКА А.В. ІрпіньЛісо,4 Ж' , 'ФОП СПИВОКОВСЬКА А.В.' , '2311151101' , ' ' , ' ' , ' ' , ' ' , '18276' , ' ' , '257162' as BranchId
union all select 'СТАРОДУБ В.І.Бровари,Киевская,42' , 'ФОП СТАРОДУБ В.І.' , '1715303496' , ' ' , ' ' , ' ' , ' ' , '18079' , '53.56' , '257162' as BranchId
union all select 'СТЕЦЮК Ю.В. Попова,12-А' , 'ФОП СТЕЦЮК Ю.В.' , '3163007922' , 'м.Київ,вул.Данкевича,буд.12' , ' ' , '549684' , ' ' , '17767' , '0.01' , '257162' as BranchId
union all select 'СТУГА Г.В. Печерская пл.,1' , 'ФОП СТУГА Г.В.' , '50000Б' , ' ' , ' ' , ' ' , ' ' , '17119' , '2560.15' , '257162' as BranchId
union all select 'СТУГА Г.В. Чоколовский, 5' , 'ФОП СТУГА Г.В.' , '50000А' , ' ' , ' ' , ' ' , ' ' , '17048' , '-2018.40' , '257162' as BranchId
union all select 'СУПРУН Н.Е Зої Гайдай 3-д' , 'ФОП СУПРУН Н.Е' , '2951103357' , ' ' , ' ' , ' ' , ' ' , '17834' , '512.35' , '257162' as BranchId
union all select 'СЧАСТЛИВИЙ Ю.М.Б.Церк.Курсова,38' , 'ФОП СЧАСТЛИВИЙ Ю.М.' , '2274618690' , ' ' , ' ' , ' ' , ' ' , '17912' , '255.90' , '257162' as BranchId
union all select 'ТЕКС Вишгород,Грушевского,6' , 'ТОВ ТЕКС' , '13700354' , ' ' , ' ' , ' ' , ' ' , '18305' , ' ' , '257162' as BranchId
union all select 'ТЕРЕЩЕНКО В.Н 5% склад№1 Вол.баз' , 'ТЕРЕЩЕНКО В.Н' , '879752113А' , ' ' , ' ' , ' ' , ' ' , '17101' , '-0.16' , '257162' as BranchId
union all select 'ТЕРЛЕЦЬКА М.В. Правды,19-А' , 'ФОП ТЕРЛЕЦЬКА М.В.' , '2141614689' , ' ' , ' ' , ' ' , ' ' , '17798' , '-0.01' , '257162' as BranchId
union all select 'ТИТАН ГРУП Кричевського,5' , 'ПП ТИТАН ГРУП' , '332340820А' , ' ' , ' ' , ' ' , ' ' , '17810' , '-34.62' , '257162' as BranchId
union all select 'ТИТАН ГРУП Протасів Яр,3' , 'ПП ТИТАН ГРУП' , '332340820С' , ' ' , ' ' , ' ' , ' ' , '17826' , '34.62' , '257162' as BranchId
union all select 'ТКАЛЕНКО А.М.Владимирская,73/77' , 'ФОП ТКАЛЕНКО А.М.' , '3299109061' , ' ' , ' ' , ' ' , ' ' , '18302' , ' ' , '257162' as BranchId
union all select 'ТКАЧ ЧП Малиновского,25-д' , 'ЧП ТКАЧ' , '2921415913' , ' ' , ' ' , ' ' , '0672471517' , '17503' , '-0.06' , '257162' as BranchId
union all select 'ТКАЧЕНКО Г.Ю.Б.Церковь Лермонтов' , 'ФОП ТКАЧЕНКО Г.Ю.' , '2749404409' , '09100,Київська обл.,м. Біла Церква, пров. Жовтневий,буд.15,кв.42' , '2749404409' , ' ' , ' ' , '18211' , '1315.79' , '257162' as BranchId
union all select 'ТОЕМАЧЕВА  Н.В. Олевская,3' , 'ЧП ТОЕМАЧЕВА  Н.В' , '23334131' , ' ' , '23334131' , ' ' , ' ' , '17724' , '-0.29' , '257162' as BranchId
union all select 'ТОМИЛКИНА Ю.В. Житом,Поб,1 -5%' , 'ФОП ТОМИЛКИНА Ю.В.' , '325420880А' , '12441,Житомирська.обл,Житомирський р-н,смт.Новогуйвинське,вул.Др' , ' ' , '636652' , ' ' , '17782' , '-2394.10' , '257162' as BranchId
union all select 'ТОМИЛКИНА Ю.В. Житом,Поб,12 -5%' , 'ФОП ТОМИЛКИНА Ю.В.' , '3254208808' , '12441,Житомирська.обл,Житомирський р-н,смт.Новогуйвинське,вул.Др' , ' ' , '636652' , ' ' , '17781' , '2394.10' , '257162' as BranchId
union all select 'ТРЕПЕНЬОН В.А  ул.В.Порика,2' , 'ФОП ТРЕПЕНЬОН В.А' , '21110112' , ' ' , ' ' , ' ' , ' ' , '17728' , '1.90' , '257162' as BranchId
union all select 'ТРИКИША С.Н.Наумова  5%' , ' ТРИКИША С.Н.' , '2502310758' , 'Киев, ул. Верховинная, 8 кВ. 15' , ' ' , ' ' , ' ' , '17159' , '1543.16' , '257162' as BranchId
union all select 'ТРОЯНЧУК А.А. ул.Г.Комоса,2Д -5%' , 'ФОП ТРОЯНЧУК А.А.' , '3129128789' , 'г.Киев  ул.Г.Комоса,2Д' , ' ' , ' ' , ' ' , '18218' , '1335.49' , '257162' as BranchId
union all select 'ТРОЯНЧУК А.А. ул.Жолудева,6 -5%' , 'ФОП ТРОЯНЧУК А.А.' , '312912878А' , 'г.Киев  ул.Жолудева,6' , ' ' , ' ' , ' ' , '18363' , ' ' , '257162' as BranchId
union all select 'УПРЕЙЧУК Г.А. Волин, 34/1 м№63Д' , 'ФОП УПРЕЙЧУК Г.А' , '2211173419' , ' ' , ' ' , ' ' , ' ' , '18283' , ' ' , '257162' as BranchId
union all select 'УСТИМЕНКО М. А. Борщаговская' , 'ПП УСТИМЕНКО М. А.' , '01*01' , 'БОРЩАГОВСКАЯ, 154А' , ' ' , ' ' , ' ' , '16879' , ' ' , '257162' as BranchId
union all select 'ФЕДОРЕНКО Житомер, Шев(ЛЕВО) -5%' , 'ФОП ФЕДОРЕНКО М.Н.' , '3021303715' , 'м. Житомир,вул. Шевченка,буд.24,кв.38' , ' ' , '817574' , ' ' , '17776' , '485.17' , '257162' as BranchId
union all select 'ФЕДОРЕНКО Житомер, Шев(ПРАВО)-5%' , 'ФОП ФЕДОРЕНКО М.Н.' , '302130371А' , 'м. Житомир,вул. Шевченка,буд.24,кв.38' , ' ' , '817574' , ' ' , '17779' , '-64.51' , '257162' as BranchId
union all select 'ФЕДОРОВИЧ О.В. 40-лет Октября,17' , 'ФОП ФЕДОРОВИЧ О.В.' , '2229307524' , ' ' , ' ' , ' ' , ' ' , '17880' , '-247.27' , '257162' as BranchId
union all select 'ФЕДОРОВИЧ О.В. Гер.Обороны,3' , 'ФОП ФЕДОРОВИЧ О.В.' , '222930752А' , ' ' , ' ' , ' ' , ' ' , '17881' , '247.40' , '257162' as BranchId
union all select 'ФОП БАЛЯБА Н.О. ул.Горького,115' , 'ФОП БАЛЯБА Н.О.' , '21314516' , ' ' , '2844914089' , ' ' , ' ' , '17693' , '-0.06' , '257162' as BranchId
union all select 'ФОРТЕЦЯ Вышгородская,2А' , 'ТОВ "Фортеця"' , '32307825Б' , '04077,м Київ,Оболонський р-н вул.Дніпроводська,7' , '323078226541' , ' ' , ' ' , '17516' , '-1632.78' , '257162' as BranchId
union all select 'ФОРТЕЦЯ Днепровская,7' , 'ТОВ "Фортеця"' , '32307825А' , ' ' , ' ' , ' ' , ' ' , '17517' , '1061.56' , '257162' as BranchId
union all select 'ФОРТЕЦЯ Юнкерова,9А' , 'ФОРТЕЦЯ' , '32307825В' , ' ' , ' ' , ' ' , ' ' , '17518' , '571.22' , '257162' as BranchId
union all select 'ХАМАДЕ М.И. Саксаганс,100 +10%' , 'ФОП ХАМАДЕ М.И.' , '2728819484' , ' ' , ' ' , ' ' , ' ' , '18048' , '2774.83' , '257162' as BranchId
union all select 'ХАРЖЕВСЬКА Л.М. Татарская 21' , 'ФОП ХАРЖЕВСЬКА Л.М.' , '2656422340' , ' ' , '2656422340' , '851076' , ' ' , '16961' , '-0.02' , '257162' as BranchId
union all select 'ХАРЧЕНКО А.А. пр-тЛесной,6' , 'ФОП ХАРЧЕНКО А.А.' , '294314259' , ' ' , ' ' , ' ' , ' ' , '17840' , '0.04' , '257162' as BranchId
union all select 'ХИМИЧ Е. 15%' , 'ЧП ХИМИЧ Е.' , '2908206738' , ' ' , ' ' , ' ' , ' ' , '16914' , '8815.60' , '257162' as BranchId
union all select 'ХМЕЛЬ Г.В. Тургеневская,82' , 'ФОП ХМЕЛЬ Г.В.' , '3060511781' , ' ' , ' ' , ' ' , ' ' , '17628' , '0.84' , '257162' as BranchId
union all select 'ХОМА р-к Туполева' , 'ФОП ХОМА' , '8899664524' , ' ' , ' ' , ' ' , ' ' , '16999' , '0.64' , '257162' as BranchId
union all select 'ХРИСТАН В.В.Победы,73/1' , 'ФОП ХРИСТАН В.В.' , '999888777' , ' ' , ' ' , ' ' , ' ' , '18030' , ' ' , '257162' as BranchId
union all select 'ХУДЯКОВА С.А. Киото,11а' , 'ФОП ХУДЯКОВА С.А.' , '2422218047' , ' ' , ' ' , ' ' , ' ' , '17896' , '70.88' , '257162' as BranchId
union all select '"ЦВИЛИЙ г.Боярка ул.40-лет окт3%"' , 'ЦВИЛИЙ И.Н' , '99999954Б' , 'м.Боярка вул.40 річчя Жовтня,92А' , ' ' , ' ' , ' ' , '18313' , ' ' , '257162' as BranchId
union all select 'ЦИМБАЛЕНКО Н.В.Б.Церк.Таращанск.' , 'ФОП ЦИМБАЛЕНКО Н.В.' , '3345904908' , 'Київ.обл.м.Б.Церква,вул.Таращанська,57' , ' ' , ' ' , ' ' , '18188' , '409.09' , '257162' as BranchId
union all select 'ЧАДІЙ О.О.Кошица,9' , 'ФОП ЧАДІЙ О.О.' , '246442067А' , ' ' , ' ' , ' ' , ' ' , '17694' , '-426.12' , '257162' as BranchId
union all select 'ЧАДІЙ О.О.Садовая,93' , 'ФОП ЧАДІЙ О.О.' , '2464420675' , ' ' , ' ' , ' ' , ' ' , '17631' , '1107.55' , '257162' as BranchId
union all select 'ЧАЛЫЙ М.В. Ахматовой,32/18' , 'ФОП ЧАЛЫЙ М.В.' , '3141223615' , ' ' , ' ' , ' ' , ' ' , '18298' , ' ' , '257162' as BranchId
union all select 'ЧАУКИН А.В.Б.Церква ул.Гетьм.4' , 'ФОП ЧАУКІН А.В.' , '2940403878' , 'м.Біла Церква вул.Гетьманська,4' , ' ' , ' ' , ' ' , '18243' , '302.73' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО  АЛЕКСЕЮК Л.А. Вокзаль' , 'ЧЕЛЕНТАНО АЛЕКСЕЮК Л.А.' , '32000043У1' , 'ВОКЗАЛЬНАЯ' , ' ' , ' ' , ' ' , '16469' , '13396.15' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО  АНДРУШКИНА Н.Г. Л.Тол' , 'ЧЕЛЕНТАНО АНДРУШКИНА Н.Г.' , '2104712У18' , 'Л.ТОЛСТОГО, буд.11/61,' , ' ' , ' ' , ' ' , '17485' , ' ' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО АЛФЕРОВ М.М. Спасская' , 'ЧЕЛЕНТАНО АЛФЕРОВ М.М.' , '2927016975' , 'СПАССКАЯ' , ' ' , ' ' , ' ' , '16843' , ' ' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО АЛЬЖАНОВА Красноар 63' , 'ЧЕЛЕНТАНО АЛЬЖАНОВА' , '25303112У2' , 'КРАСНОАРМЕЙСКАЯ, 63' , ' ' , ' ' , ' ' , '16470' , '-63979.75' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО БАЛАНДЮК Урицького' , 'ЧЕЛЕНТАНО БАЛАНДЮК' , '32000043У3' , 'УРИЦКОГО' , ' ' , ' ' , ' ' , '16471' , '-1359.37' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО БИЛЫК О.М. Довженко 1' , 'ЧЕЛЕНТАНО БИЛЫК О.М' , '21374064У4' , 'ул.ДОВЖЕНКО,1' , ' ' , ' ' , ' ' , '16472' , '1342.85' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО БОВКУН Ю.М М.Коцюб 14' , 'ЧЕЛЕНТАНО БОВКУН Ю.М' , '3046017468' , 'М.Коцюбинського, 14' , ' ' , ' ' , ' ' , '16985' , '1927.90' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО БОНДАРЕНКО Красноарм' , 'ЧЕЛЕНТАНО БОНДАРЕНКО' , '32000043У5' , 'КРАСНОАРМЕЙСКАЯ' , ' ' , ' ' , ' ' , '16474' , '1073.38' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО БОНДАРЕНКО Маяков' , 'ЧЕЛЕНТАНО БОНДАРЕНКО' , '32000043У6' , 'МАЯКОВСКОГО' , ' ' , ' ' , ' ' , '16473' , '1236.74' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ВАРГАНОВА К.О. Гер.Ста' , 'ЧЕЛЕНТАНО ВАРГАНОВА К.О ФОП' , '3119009004' , ' ' , ' ' , '9119009004' , '230-85-19' , '16856' , ' ' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ГАНДЗІЙ В.Г. Щорса 44' , 'ЧЕЛЕНТАНО  ГАНДЗІЙ В.Г.' , '24268163У8' , 'ЩОРСА, 44' , ' ' , ' ' , '258-47-57, 285-47-57' , '16476' , '-0.05' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ГОЛИШЕВА О.А. М.Коцю14' , 'Челентано ФОП ГОЛИШЕВА О.А.' , '3285209840' , 'М.КОЦЮБИНСЬКГО,14' , ' ' , ' ' , ' ' , '17576' , ' ' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ГОРБАТЕНКО Н.П. Карел8' , 'ЧЕЛЕНТАНО ФОП ГОРБАТЕНКО Н.П.' , '30279050У9' , 'КАРЕЛЬСКИЙ, 8' , ' ' , ' ' , '227-24-29' , '16477' , '1038.93' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ГОРБАТЕНКО Н.П.(ФАНБАР' , 'ЧЕЛЕНТАНО ГОРБАТЕНКО Н.П.' , '3027905006' , 'м. Київ, вул.Р.НАБЕРЕЖНА,8/2' , ' ' , ' ' , ' ' , '17714' , '-1038.93' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ГРИГОРЕНКО М.А. Довж1В' , 'ЧЕЛЕНТАНО ГРИГОРЕНКО М.А.' , '3176913328' , 'КИЕВ УЛ.ДОВЖЕНКО,1В точка Пица Челентано' , ' ' , ' ' , ' ' , '17986' , ' ' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ГРУЗДА Кошиця 1/38' , 'ЧЕЛЕНТАНО ГРУЗДА' , '2861703У10' , 'КОШИЦЯ 1/38' , ' ' , ' ' , ' ' , '16478' , '747.13' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ДОЦЕНКО Привди 5' , 'ЧЕЛЕНТАНО ДОЦЕНКО' , '312141178А' , 'пр-т ПРАВДЫ,5' , ' ' , ' ' , ' ' , '17007' , '-709.40' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ЕЛЬЧАНИНОВА Хрещатик10' , 'ЧЕЛЕНТАНО ЕЛЬЧАНИНОВА' , '3200043У11' , 'КРЕЩАТИК 10' , ' ' , ' ' , ' ' , '16479' , '3750.16' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ЗБАВЕНКО Вокзальна' , 'ЧЕЛЕНТАНО ЗБАВЕНКО' , '3200043У12' , 'ВОКЗАЛЬНАЯ' , ' ' , ' ' , ' ' , '16480' , '45.90' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО КИРИЛЕНКО В.О. Перемог' , 'ЧЕЛЕНТАНО КИРИЛЕНКО В.О.' , '3084612457' , '02091,м.Київ,Харьківське ш,55 кв.79' , ' ' , '3084612457' , '599-22-05' , '16870' , '1460.23' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО КИРИЛЕНКО Л.В Саксаган' , 'ЧЕЛЕНТАНО КИРИЛЕНКО Л.В' , '3200043У14' , 'САКСАГАНСКОГО' , ' ' , ' ' , ' ' , '16482' , '208.26' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО КИРИЛЕНКО О.В Киото 8' , 'ЧЕЛЕНТАНО КИРИЛЕНКО О.В' , '317506582' , 'Кіото,8' , ' ' , ' ' , ' ' , '16855' , '1514.06' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО КИРИЛЕНКО С.О Ватутина' , 'ЧЕЛЕНТАНО КИРИЛЕНКО С.О' , '3200043У53' , 'ВАТУТИНА' , ' ' , ' ' , ' ' , '16754' , '1352.32' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО КИРИЧЕНКО К.А Хрещ' , 'ЧЕЛЕНТАНО КИРИЧЕНКО К.А' , '3200043У55' , 'КРЕЩАТИК 10' , ' ' , ' ' , ' ' , '16771' , '-840.26' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО КІЗЛЕНКО Є.О. Карельс8' , 'ЧЕЛЕНТАНО ФОП КІЗЛЕНКО Є.О.' , '3202219У16' , 'м.Київ,вул.Радунська,11-А кв.50' , ' ' , '3202219458' , '227-24-29' , '16484' , '1344.41' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО КОРОТКОВ В.С Киото 8' , 'ЧЕЛЕНТАНО КОРОТКОВ В.С' , '929715417У' , 'КИОТО,8:м-ро Лесная' , ' ' , ' ' , '456-70-95' , '16850' , '-444.70' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО КОРЯЦКАЯ Г.В. Киото 8' , 'ЧЕЛЕНТАНО КОРЯЦКАЯ Г.В.ФОП' , '204941106Б' , '03164,м.Київ.вул.Булаховського,5-А,кв.75' , ' ' , '2049411065' , '456-70-95' , '18007' , ' ' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО КОРЯЦКАЯ О.Г. Довжен 1' , 'ЧЕЛЕНТАНО КОРЯЦКАЯ О.Г.' , '2962811У17' , 'ДОВЖЕНКО,1' , ' ' , ' ' , '456-70-95' , '16485' , '4480.97' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО МАЗУР В.Н. Борщ 212/41' , 'ЧЕЛЕНТАНО ФОП МАЗУР В.Н.' , '1882419У19' , 'БОРЩАГОВСКАЯ, 212/41-А' , ' ' , ' ' , '404-52-08' , '16487' , '-840.50' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО МАКАРОВА Н.В м. Буча' , 'ЧЕЛЕНТАНО ФОП МАКАРОВА Н.В' , '270701278У' , 'м.Буча,вул.Ленінградська,14' , ' ' , '2707012784' , ' ' , '16869' , '-589.77' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО МАНОЙЛО Н. П. Анд.Спус' , 'ЧЕЛЕНТАНО МАНОЙЛО Н. П.' , '1796417527' , 'г. Киев, АНДРЕЕВСКИЙ СПУСК, 38' , ' ' , ' ' , ' ' , '16827' , ' ' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО МАЦЮК В.В. Нижн.Вал' , 'ЧЕЛЕНТАНО ФОП МАЦЮК В.В.' , '2665411У20' , 'НИЖНІЙ ВАЛ/МІЖИГІРСЬКА, 37/20-А' , ' ' , ' ' , '425-40-92' , '16488' , '762.03' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО МЕВША В.О Либідська' , 'ЧЕЛЕНТАНО МЕВША В.О' , '2260508568' , 'м.Лібедская,"Океан Плаза"' , ' ' , ' ' , ' ' , '17349' , '-0.37' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО МЕЛЬНИК Р. Н. Др. Наро' , 'ЧЕЛЕНТАНО МЕЛЬНИК Р. Н.' , '1827807407' , 'м.Київ,пр-т Правди,б.64-Б кв.23' , ' ' , '1827807407' , '050-524-44-55' , '16812' , '-0.22' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО МОРОЗ Г.А. Коцюб 14' , 'ЧЕЛЕНТАНО ФОП МОРОЗ Г.А.' , '2676520У22' , 'КОЦЮБИНСЬКОГО, 14' , ' ' , ' ' , '228-88-69' , '16490' , '30.23' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО НОСЕНКО Яров. Вал37/1' , 'ЧЕЛЕНТАНО НОСЕНКО' , '320000У23' , 'ЯРОСЛАВОВ ВАЛ 37/1' , ' ' , ' ' , ' ' , '16491' , '3471.56' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ОДНОПОЗОВА Н.В. Перемо' , 'ЧЕЛЕНТАНО ОДНОПОЗОВА Н.В.' , '2992019245' , '02002 м.Київ,вул.Луначарського,24 кв.489' , ' ' , '2992019245' , '599-22-01' , '16871' , '-1460.23' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ПОПОВСЬКА Л.В. Павлівс' , 'ЧЕЛЕНТАНО ФОП ПОПОВСЬКА Л.В.' , '2271403У25' , 'ПАВЛІВСЬКА, 26/41' , ' ' , ' ' , '537-31-85' , '16493' , '1538.17' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ПОПОВСЬКА Ю.З. А.Ахмат' , 'ЧЕЛЕНТАНО ФОП ПОПОВСЬКА Ю.З.' , '3222018У26' , ' А.АХМАТОВОЇ, 15/27' , ' ' , ' ' , '570-97-09' , '16494' , '-37.12' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ПРИХОДЬКО Б.Окруж' , 'ЧЕЛЕНТАНО ПРИХОДЬКО' , '320000У27' , 'Б.ОКРУЖНАЯ' , ' ' , ' ' , ' ' , '16495' , '542.48' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ПРИХОДЬКО М.В Кошиця1/' , 'ЧЕЛЕНТАНО ПРИХОДЬКО М.В' , '320000У56' , 'м. Київ, вул. КОШИЦА, 1/38' , ' ' , ' ' , ' ' , '16775' , ' ' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО РОССОЛ М.В. Н.Вал' , ' ЧЕЛЕНТАНО ФОП РОССОЛ М.В.' , '2891908У28' , 'НИЖНІЙ ВАЛ/МІЖИГІРСЬКА, 37/20-А' , ' ' , ' ' , '425-40-92' , '16496' , '531.03' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО САВЧЕНКО Т.Н. Борщ' , 'ЧЕЛЕНТАНО ФОП САВЧЕНКО Т.Н.' , '2938009У29' , 'БОРЩАГОВСКАЯ, 212/41-А' , ' ' , ' ' , '404-52-08' , '16497' , '2719.02' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО САИТОВ Р.И.м. Борисп' , 'ЧЕЛЕНТАНО САИТОВ Р.И.' , '1408311459' , 'г.БОРИСПОЛЬ' , ' ' , ' ' , ' ' , '16858' , '147.92' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО САИТОВА В.Л. Спасская' , 'ЧЕЛЕНТАНО САИТОВА В.Л.' , '1616408502' , 'СПАССКАЯ' , ' ' , ' ' , ' ' , '16498' , '-25.28' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО СЕМЕНЮК Ю.В. Саксаг' , 'ЧЕЛЕНТАНО ФОП СЕМЕНЮК Ю.В.' , '2798310У31' , 'САКСАГАНСЬКОГО, 57а' , ' ' , ' ' , '284-33-63' , '16499' , '864.31' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО СМИРНОВ І.А. Коцюб' , 'ЧЕЛЕНТАНО ФОП СМИРНОВ  І.А.' , '2426619У33' , 'м. Київ, М. КОЦЮБИНСЬКОГО, 14' , ' ' , ' ' , ' ' , '16501' , '-1478.61' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО СОКОЛЕНКО О.І. Обол' , 'ЧЕЛЕНТАНО ФОП СОКОЛЕНКО О.І.' , '3006118У34' , '02121,м.Київ,вул.Вербицького,34 кв.159' , ' ' , '3006118723' , '428-36-49' , '16502' , '6764.66' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ТАВОЛЖАНСКИЙ Уриць40' , 'ЧЕЛЕНТАНО ТАВОЛЖАНСКИЙ' , '320000У35' , 'КИЕВ УЛ.УРИЦКОГО,40' , ' ' , ' ' , ' ' , '16503' , '1228.17' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ТАИРОВА Красноарм63' , 'ЧЕЛЕНТАНО ТАИРОВА' , '2981217У36' , 'КРАСНОАРМЕЙСКАЯ, 63' , ' ' , ' ' , ' ' , '16504' , '-1136.78' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ТАРАСЕНКО О.В. Червоно' , 'ЧЕЛЕНТАНО ФОП ТАРАСЕНКО О.В.' , '2800705У38' , 'ЧЕРВОНОАРМІЙСЬКА, 23-в' , ' ' , ' ' , '235-66-87' , '16506' , '1022.84' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ТЕРЕЩЕНКО А. О Павлов' , 'ЧЕЛЕНТАНО ТЕРЕЩЕНКО А. О.' , '320000У39' , 'ПАВЛОВСКАЯ 26/41' , ' ' , ' ' , ' ' , '16507' , '-1976.54' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ТЕРЕЩЕНКО Б.О. Богоут' , 'ЧЕЛЕНТАНО ТЕРЕЩЕНКО Б.О.' , '2946404У40' , 'БОГОУТОВСКАЯ 17/21' , ' ' , ' ' , ' ' , '16508' , '4125.20' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ТЕРЕЩЕНКО В. И. Г.Стал' , 'ЧЕЛЕНТАНО ФОП ТЕРЕЩЕНКО В.И' , '3119009У41' , 'Г.СТАЛІНГРАДУ, 24-а' , ' ' , ' ' , '230-85-19' , '16509' , '1178.82' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ТЕРЕЩЕНКО З.О. Рус.Наб' , 'ЧЕЛЕНТАНО ТЕРЕЩЕНКО З.О.' , '1400023У42' , 'м. Київ, Рус.Набережна, 10' , '1400023404' , '562797' , '294-39-81' , '16510' , '4053.43' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ТЕРЕЩЕНКО О.А. Малишко' , 'ЧЕЛЕНТАНО ФОП ТЕРЕЩЕНКО О.А' , '3119009У53' , 'МАЛИШКО 3а' , ' ' , ' ' , '230-85-19' , '16743' , '1850.20' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ТЯЖОВА В. Г. Анд.Спуск' , 'ЧЕЛЕНТАНО ТЯЖОВА В. Г.' , '2035008281' , 'г. Киев, АНДРЕЕВСКИЙ СПУСК, 38' , ' ' , ' ' , ' ' , '16826' , '-470.57' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ХЛИСТУНОВА Маяк' , 'ЧЕЛЕНТАНО ХЛИСТУНОВА' , '320000У44' , 'МАЯКОВСКОГО' , ' ' , ' ' , ' ' , '16512' , '1650.21' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ХРАМОВ М.Г. Червон' , 'ЧЕЛЕНТАНО ФОП  ХРАМОВ М.Г.' , '2385114У46' , 'ЧЕРВОНОАРМІЙСЬКА, 23-В' , ' ' , ' ' , '235-66-87' , '16514' , '1360.95' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ХРАМОВА І.А. Кутузов' , 'ЧЕЛЕНТАНО  ХРАМОВА І.А. ФОП' , '2272908У47' , 'м. Київ, пр-к Кутузова, 3--А' , ' ' , '2272908787' , '254-54-00' , '16515' , '3165.17' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ЦВЕТКОВ В.С. Малишко3а' , 'ЧЕЛЕНТАНО ФОП ЦВЕТКОВ В. С.' , '2194424У' , 'м. Київ, МАЛЫШКО 3-А' , ' ' , ' ' , '294-39-81' , '16791' , '1990.28' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ЦИМБАЛЕНКО О.М. Гетьма' , 'ЧЕЛЕНТАНО ФОП  ЦИМБАЛЕНКО О.М.' , '2194424У1' , '02081 Київ,вул.Тепловодна,13' , '2995318176' , '143444' , '044-585-59-49' , '17768' , ' ' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ЧИНШОВА В.О. Москов' , 'ЧЕЛЕНТАНО ФОП ЧИНШОВА В.О.' , '2687922У49' , 'МОСКОВСЬКИЙ, 11-а' , ' ' , ' ' , '569-34-65' , '16517' , '-682.58' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ШЕВ"ЯКОВА С.М. Богоут' , 'ЧЕЛЕНТАНО ШЕВ"ЯКОВА С.М.' , '2705810У50' , 'БОГОУТОВСКАЯ' , ' ' , ' ' , ' ' , '16518' , '1267.86' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ШИЛИН В.В. м. Бори' , 'ЧЕЛЕНТАНО ШИЛИН В.В.' , '1304405433' , 'г.БОРИСПОЛЬ' , ' ' , ' ' , ' ' , '16859' , '-127.88' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ШИМКО О.І. Щорса44' , 'ЧЕЛЕНТАНО ФОП ШИМКО О.І.' , '2429911У51' , 'ЩОРСА, 44' , ' ' , ' ' , '285-47-57' , '16519' , '5520.42' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ШУЛЬГА Д.Є Теліги' , 'ЧЕЛЕНТАНО ШУЛЬГА Д.Є ФОП' , '2429911У99' , '03067,м.Київ,вул.Машинобудівна,24 кв.34' , ' ' , '2631405189' , '453-92-14' , '17202' , '1.00' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ЮРЧЕНКО М.О. Рус.Наб' , 'ЧЕЛЕНТАНО ЮРЧЕНКО М.О.ФОП' , '2194424У52' , 'м.Київ, Русанівська Набережна, 10' , ' ' , '219442344' , '294-39-81' , '16520' , '146.27' , '257162' as BranchId
union all select 'ЧЕЛЕНТАНО ЯЛАГУЗЯН А.В.Правди' , 'ЧЕЛЕНТАНО ЯЛАГУЗЯН А.В.' , '330411107А' , 'пр-т ПРАВДЫ,5' , ' ' , ' ' , ' ' , '17008' , '-1846.85' , '257162' as BranchId
union all select 'ЧЕМИРИЗ ул.Коцюбинского,8' , 'ТОВ ЧЕМИРИЗ' , '35520721' , ' ' , ' ' , ' ' , ' ' , '17597' , '370.89' , '257162' as BranchId
union all select 'ЧЕНКОВ О.В.ул.Фрунзе 129а' , 'ЧЕНКОВ О.В.' , '444555666' , ' ' , ' ' , ' ' , ' ' , '17010' , ' ' , '257162' as BranchId
union all select 'ЧЕРНЯВСКАЯ И.А. Кропивницкого,12' , 'ФОП ЧЕРНЯВСКАЯ И.А.' , '88997755' , ' КРОПИВНИЦКОГО, 12' , ' ' , ' ' , ' ' , '17143' , '-1.00' , '257162' as BranchId
union all select 'ЧОРНОКОНЬ С.О.бул.Л.Украинки,2' , 'ЧОРНОКОНЬ С.О.' , '2799306398' , '09100,Київська обл.,м.Б.Церква,34' , ' ' , ' ' , ' ' , '18286' , ' ' , '257162' as BranchId
union all select 'ШАРІЙ О.О Жит,Ів.Ог.1/34 См.Кр' , 'ПП ШАРІЙ О.О' , '293642218Б' , 'м.Житомир,вул.Крошенська,26 кв,59' , '2936422187' , ' ' , ' ' , '16907' , '-101555.92' , '257162' as BranchId
union all select 'ШАРІЙ О.О Жит,Київ.55-а Люкс мар' , 'ЧП ШАРІЙ О.О' , '293642218В' , ' ' , ' ' , ' ' , ' ' , '16908' , '18126.69' , '257162' as BranchId
union all select 'ШАРІЙ О.О Жит,Київська,84 Свит.' , 'ЧП ШАРІЙ О.О' , '293642218Е' , ' ' , ' ' , ' ' , ' ' , '16927' , '-17236.86' , '257162' as BranchId
union all select 'ШАРІЙ О.О Жит,Колос.10-а На р-не' , 'ЧП ШАРІЙ О.О' , '293642218Д' , ' ' , ' ' , ' ' , ' ' , '16912' , '-1081.34' , '257162' as BranchId
union all select 'ШАРІЙ О.О Жит,Майд.зг. 2/98 Асор' , 'ЧП ШАРІЙ О.О' , '293642218А' , ' ' , ' ' , ' ' , ' ' , '16906' , '74568.44' , '257162' as BranchId
union all select 'ШАРІЙ О.О Жит,Перемоги 54 Стела' , 'ЧП ШАРІЙ О.О' , '293642218Г' , ' ' , ' ' , ' ' , ' ' , '16909' , '26479.79' , '257162' as BranchId
union all select 'ШАРІЙ О.О Жит,Шелушк,110 Лорд' , 'ЧП ШАРІЙ О.О' , '293642218Ж' , ' ' , ' ' , ' ' , ' ' , '17304' , '4507.80' , '257162' as BranchId
union all select 'ШАЦ Ю.О. Заболотного,48-А' , 'ФОП ШАЦ Ю.О.' , '316841194З' , ' ' , ' ' , ' ' , ' ' , '18345' , ' ' , '257162' as BranchId
union all select 'ШАЦ Ю.О. Кольцова,12' , 'ФОП ШАЦ Ю.О.' , '316841194В' , ' ' , ' ' , ' ' , ' ' , '18341' , ' ' , '257162' as BranchId
union all select 'ШАЦ Ю.О. Палладина' , 'ФОП ШАЦ Ю.О.' , '316841194Р' , ' ' , ' ' , ' ' , ' ' , '18353' , ' ' , '257162' as BranchId
union all select 'ШАЦ Ю.О. Симиренко,5' , 'ФОП ШАЦ Ю.О.' , '316841194К' , ' ' , ' ' , ' ' , ' ' , '18347' , ' ' , '257162' as BranchId
union all select 'ШАЦ Ю.О.пер.П.Мирного' , 'ФОП ШАЦ Ю.О.' , '316841194П' , ' ' , ' ' , ' ' , ' ' , '18352' , ' ' , '257162' as BranchId
union all select 'ШЕЛКОВНИКОВА Н.В.' , 'ФОП ШЕЛКОВНИКОВА Н.В.' , '2383004928' , 'ул.Тимошенка,3В' , ' ' , ' ' , ' ' , '18042' , '-0.01' , '257162' as BranchId
union all select 'ШИЛОВ Е.В. Борис.ул.Головато,83' , 'ФОП ШИЛОВ Е.В.' , '2134556712' , 'м.Бориспіль вул.Головатого,83' , ' ' , ' ' , ' ' , '18369' , ' ' , '257162' as BranchId
union all select 'ШИНКАРЕНКО В.М. Протасов Яр,3' , 'ФОП ШИНКАРЕНКО В.М.' , '1402804310' , ' ' , ' ' , ' ' , ' ' , '18056' , '0.40' , '257162' as BranchId
union all select 'ШИРЕНИНА И.В. Урицкого,39' , 'ФОП ШИРЕНИНА И.В.' , '26750022Д' , ' ' , ' ' , ' ' , ' ' , '18054' , '-0.01' , '257162' as BranchId
union all select 'ШИРЕНИНА И.В.Софиевская,4' , 'ФОП ШИРЕНИНА И.В.' , '26750022Б' , ' ' , ' ' , ' ' , ' ' , '17613' , '-0.01' , '257162' as BranchId
union all select 'ШИРЕНИНА С.Р. Саксаганского,58' , 'ФОП ШИРЕНИНА С.Р.' , '3331172781' , ' ' , ' ' , ' ' , ' ' , '18300' , ' ' , '257162' as BranchId
union all select 'ШМАЛЬЦ З.П 40 лет Октября' , 'ФОП ШМАЛЬЦ З.П' , '25361196Б' , ' ' , ' ' , ' ' , ' ' , '16794' , '5276.20' , '257162' as BranchId
union all select 'ШМАЛЬЦ З.П Антонова,43' , 'ФОП ШМАЛЬЦ З.П' , '253611968А' , ' ' , ' ' , ' ' , ' ' , '16793' , '-4533.90' , '257162' as BranchId
union all select 'ШМАЛЬЦ З.П Курбаса,12А' , 'ФОП ШМАЛЬЦ З.П' , '25361196Г' , ' ' , ' ' , ' ' , ' ' , '17501' , '50.88' , '257162' as BranchId
union all select 'ШМАТКО С.В.с.Северинівка' , 'ЧП ШМАТКО С.В.' , '2907002993' , '02090,м.Київ,вул.Пражська,буд.22,кв24' , '2907002993' , ' ' , ' ' , '17925' , '-1.08' , '257162' as BranchId
union all select 'ШПИГУНОВ А.В Артема,33-А' , 'ФОП ШПИГУНОВ А.В.' , '3193005437' , ' ' , ' ' , ' ' , ' ' , '17730' , '0.27' , '257162' as BranchId
union all select 'ШУДРА В.И. Дегтярівська, 25' , 'ФОП ШУДРА В.И.' , '185070565Б' , '03150,м. Київ, вул. Анрі Барбюса, 5' , ' ' , ' ' , ' ' , '18330' , ' ' , '257162' as BranchId
union all select 'ЯБЛОНСКИЙ В.И Г.Днепра,43-В' , 'ФОП ЯБЛОНСКИЙ В.И' , '2998723130' , ' ' , ' ' , ' ' , ' ' , '17121' , '-0.42' , '257162' as BranchId
union all select 'ЯВОРОВСКИЙ А.В Дехтярёвская,25-а' , 'ФОП ЯВОРОВСКИЙ А.В' , '268821897А' , ' ' , ' ' , ' ' , ' ' , '17663' , '1100.80' , '257162' as BranchId
union all select 'ЯВОРОВСКИЙ А.В Староноводницк,65' , 'ФОП ЯВОРОВСКИЙ А.В' , '2688218973' , ' ' , ' ' , ' ' , ' ' , '17347' , '1752.49' , '257162' as BranchId
union all select 'ЯВОРСКАЯ Н.В. Лаврухина 7а' , 'ЧП ЯВОРСКАЯ Н.В.' , '2147900208' , 'ЛАВРУХИНА 7А (во дворе)' , ' ' , ' ' , ' ' , '16895' , '875.66' , '257162' as BranchId
union all select 'ЯКУБИНСКАЯ В.С. Братиславская,3' , 'ФОП ЯКУБИНСКАЯ В.С.' , '1874518022' , 'м.Київ,вул.Раїси Окіпної,буд.3-В,кв.7' , '1874518022' , '4577665' , ' ' , '17774' , ' ' , '257162' as BranchId
union all select 'ЯНИШЕВСКИЙ В.П.пр.Победы,136' , 'ФОП ЯНИШЕВСКИЙ В.П.' , '2821010919' , ' ' , '2821010919' , ' ' , ' ' , '17691' , '-0.36' , '257162' as BranchId
union all select 'ЯРОМАРКЕТ Лисенка,8' , 'ЯРОМАРКЕТ' , '32799939В' , ' ' , ' ' , ' ' , ' ' , '17070' , '169.80' , '257162' as BranchId
union all select 'ЯЦЕНКО С. Н г.Житомир Киевс., 56' , 'ФОП ЯЦЕНКО С. Н' , '291080432Б' , 'м.Житомир,вул.Львівська,11 кв.64' , '2910804328' , ' ' , ' ' , '17016' , '-377.16' , '257162' as BranchId
union all select 'ЯЦЕНКО С. Н г.Житомир Победи 24' , 'ФОП ЯЦЕНКО С. Н' , '291080432А' , ' ' , ' ' , ' ' , ' ' , '16638' , '588.04' , '257162' as BranchId
union all select 'ЯЦУК В.Е. ул.Ломаносова,28/41' , 'ФОП ЯЦУК В.Е.' , '2810300910' , 'г.Киев ул.Ломаносова,28/41' , ' ' , ' ' , ' ' , '18325' , ' ' , '257162' as BranchId

-- Kr Rog
union all select 'Агростандарт маг.Гастроном' , 'Агростандарт Товариство з обмеженою відповідальністю маг.Гастроном' , '25007983' , 'м.Кривий Ріг вул.Подбельського 11' , '400000000000' , '04948468' , '0973644193 алла ивановна' , '406' , '1541.14' , '257157' as BranchId
union all select 'Агростандарт маг.Ингулецкий' , 'Агростандарт Товариство з обмеженою відповідальністю  маг.Інгулецький' , '25007983' , 'м.Кривий Ріг вул.Подбельського 11' , '400000000000' , '04948468' , '0976955108' , '411' , '1634.34' , '257157' as BranchId
union all select 'Агростандарт маг.Колос' , 'Агростандарт Товариство з обмеженою відповідальністю  маг.Колос' , '25007983' , 'м.Кривий Ріг вул.Подбельського 11' , '400000000000' , '04948468' , '4933065 0671196615 тать владим' , '407' , '3285.22' , '257157' as BranchId
union all select 'Агростандарт Мандарин Ингулец' , 'Агростандарт Товариство з обмеженою відповідальністю  маг.Мандарин' , '25007983' , 'м.Кривий Ріг вул.Подбельського11' , '400000000000' , '04948468' , '0963174549' , '560' , '77.35' , '257157' as BranchId
union all select 'Агростандарт Мандарин Лісового' , 'Агростандарт Товариство з обмеженою відповідальністю  маг.Мандарин' , '25007983' , 'м.Кривий Ріг вул.Подбельського 11' , '400000000000' , '04948468' , '0676868575' , '401' , '741.89' , '257157' as BranchId
union all select 'Агростандарт Мандарин Широкое' , 'Агростандарт Товариство з обмеженою відповідальністю  маг.Мандарин' , '25007983' , 'м.Кривий Ріг вул.Подбельського 11' , '400000000000' , '04948468' , '0963174549' , '398' , '1264.24' , '257157' as BranchId
union all select 'Агростандарт Промінь(Солнечная)И' , 'Агростандарт Товариство з обмеженою відповідальністю  маг.Промінь' , '25007983' , 'м.Кривий Ріг  вул.Подбельського 11' , '400000000000' , '04948468' , '226646' , '410' , '1043.02' , '257157' as BranchId
union all select 'Агростандарт ТОВ (Широке,Лен 90)' , 'Агростандарт Товариство з обмеженою відповідальністю  маг.Центральний' , '25007983' , 'м.Кривий Ріг вул.Подбельського 11' , '400000000000' , '04948468' , '80565722772' , '391' , '1755.16' , '257157' as BranchId
union all select 'Агростандарт ТОВ маг.№10' , 'Агростандарт Товариство з обмеженою відповідальністю  маг.№10' , '25007983' , 'м.Кривий Ріг вул.Подбельського 11' , '400000000000' , '04948468' , '0973603145' , '390' , '2900.35' , '257157' as BranchId
union all select 'Агростандарт ТОВ маг.№16' , 'Агростандарт Товариство з обмеженою відповідальністю  маг.№16' , '25007983' , 'м.Кривий Ріг вул.Подбельського 11' , '400000000000' , '04948468' , '0565729039' , '392' , '112.31' , '257157' as BranchId
union all select 'Агростандарт ТОВ маг.Диво' , 'Агростандарт Товариство з обмеженою відповідальністю  маг.Диво' , '25007983' , 'м.Кривий Ріг вул.Подбельського 11' , '400000000000' , '04948468' , '4065994' , '393' , '1595.36' , '257157' as BranchId
union all select 'Агростандарт ТОВ маг.Диво 2' , 'Агростандарт Товариство з обмеженою відповідальністю  маг.Диво 2' , '25007983' , 'м.Кривий Ріг вул.Подбельського 11' , '400000000000' , '04948468' , '0971228607 211452' , '389' , '477.15' , '257157' as BranchId
union all select 'Агростандарт ТОВ маг.Термінал' , 'Агростандарт Товариство з обмеженою відповідальністю  маг.Термінал' , '25007983' , 'м.Кривий Ріг вул.Подбельського 11' , '400000000000' , '04948468' , '912879' , '381' , '1380.87' , '257157' as BranchId
union all select 'Агростандарт ТОВ маг.Ювілейний' , 'Агростандарт Товариство з обмеженою відповідальністю  маг.Ювілейний' , '25007983' , 'м.Кривий Ріг вул.Подбельського 11' , '400000000000' , '04948468' , '4040570' , '395' , '1205.97' , '257157' as BranchId
union all select 'Агростандарт Цент Нива Трудова' , 'Агростандарт Товариство з обмеженою відповідальністю  маг.Центральний' , '25007983' , 'м.Кривий Ріг  вул.Подбельського 11' , '400000000000' , '04948468' , '0565654421' , '402' , '2494.12' , '257157' as BranchId
union all select 'Агростандарт Центр Апостолово' , 'Агростандарт Товариство з обмеженою відповідальністю  маг.Центральний 2' , '25007983' , 'м.Кривий Ріг вул.Подбельського 11' , '400000000000' , '04948468' , '0565691493' , '414' , '-12.66' , '257157' as BranchId
union all select 'Агростандарт Центр Карачуны' , 'Агростандарт Товариство з обмеженою відповідальністю  маг.Центральний' , '25007983' , 'м.Кривий Ріг вул.Подбельського 11' , '400000000000' , '04948468' , '4049297' , '385' , '1123.86' , '257157' as BranchId
union all select 'Агростандарт Центр Лисового' , 'Агростандарт Товариство з обмеженою відповідальністю  маг.Центральний 2' , '25007983' , 'м.Кривий Ріг вул.Подбельського 11' , '400000000000' , '04948468' , '4087026' , '397' , '2890.27' , '257157' as BranchId
union all select 'Агростандарт Центр Софіївка' , 'Агростандарт Товариство з обмеженою відповідальністю  маг.Центральний' , '25007983' , 'м.Кривий Ріг вул. Подбельського  11' , '400000000000' , '04948468' , '0565028215' , '388' , '3117.84' , '257157' as BranchId
union all select 'Агростандарт Центр. Казанка' , 'Агростандарт Товариство з обмеженою відповідальністю маг.Центральний' , '25007983' , 'м.Кривий Ріг вул.Подбельського 11' , '400000000000' , '04948468' , '0516492421' , '412' , '2053.00' , '257157' as BranchId
union all select 'Агростандарт Центр.Новий Буг' , 'Агростандарт Товариство з обмеженою відповідальністю  маг.Центральний' , '25007983' , 'м.Кривий Ріг вул.Подбельського 11' , '400000000000' , '04948468' , '0515191878' , '413' , '541.35' , '257157' as BranchId
union all select 'Алексейцев О В ФОП м Во 3%' , 'Фізична особа підприємець Алексейцев О В   маг Вокзальний' , '2557614033' , 'м.Кривий Ріг с.Широка Дача вул.Вишнева буд.11' , '2557614033' , ' ' , ' ' , '298' , '994.78' , '257157' as BranchId
union all select 'Анапольський О Л ФОП' , 'Фізична особа підприємець Анапольський  Олександр Леонідович  маг Ситий татусь' , '2667109516' , '53032 Дніпропетровська обл. Криворізький рн с.Вільне  вул.молодіжна буд.1' , '2667109516' , ' ' , '0964642419' , '396' , '2.78' , '257157' as BranchId
union all select 'Андреев ФОП' , 'Фізична особа підприємець Андреев' , '3143019209' , 'м Кривий Ріг вул. Грозненьська 64' , '400000000000' , ' ' , ' ' , '220' , '722.35' , '257157' as BranchId
union all select 'Аркуша ФОП' , 'Фізична особа підприємець Аркуша' , '2254398213' , 'м Кривий Ріг вул.Карла Маркса 11' , '400000000000' , ' ' , ' ' , '214' , '652.30' , '257157' as BranchId
union all select 'Бай ФОП маг Татьяна' , 'Фізична особа підприємець Бай маг Татьяна' , '2582401821' , 'м Зеленодольськ вул Леніна 11' , '400000000000' , ' ' , ' ' , '782' , ' ' , '257157' as BranchId
union all select 'Балевич Олег Миколай Лебедь 2(3%' , 'Фізична особа підприємець Балевич Олег Миколайович' , '2272110716' , 'Кривий Ріг вул Вартаняна б 17 б кв 18' , '2272110716' , ' ' , '0962169651' , '739' , '138.54' , '257157' as BranchId
union all select 'Бараннік ФОП' , 'Фізична особа підприємець Бараннік' , ' ' , ' ' , '400000000000' , ' ' , ' ' , '788' , ' ' , '257157' as BranchId
union all select 'Баркевич ОВ ФОП маг Сто пудов 7%' , 'Фізична особа підприємець Баркевич Олена Валентинівна' , '2916421946' , '53800 вул.Садова 7 м.Апостолове  Апостолівський р-н Дніпропетровська обл.' , '2916421946' , ' ' , '0565691033' , '598' , '2513.15' , '257157' as BranchId
union all select 'Барлюта ФОП  маг Сашка' , 'Фізична особа підприємець Барлюта   маг Сашка' , ' ' , 'пгт Велика Олександрівка вул Комунальна' , '400000000000' , ' ' , ' ' , '636' , '-1.17' , '257157' as BranchId
union all select 'Басанович В П  ФОП маг Власта 3%' , 'Фізична особа підприємець Басанович Віктор Павлович' , '1952410015' , 'м..Кривий Ріг вул.Галана д.32' , '1952410015' , ' ' , '662976' , '53' , '485.35' , '257157' as BranchId
union all select 'Безпалько Н М  ФОП маг Молочко' , 'Фізична особа підприємець Безпалько Н М  маг Молочко' , '2269601584' , 'м.Кривий Ріг вул.Кремлівська буд.33 кв.6' , '2269601584' , ' ' , '662297' , '346' , '92.45' , '257157' as BranchId
union all select 'Безугла Н М ФОП  м Продукти' , 'Фізична особа підприємець Безугла Наталія Миколаївна' , '2053808721' , '53020 Дніпропетровська обл. Криворізький район с.Лозуватка  2 квартал вул.Толстого буд.4' , '2053808721' , ' ' , ' ' , '329' , '2507.26' , '257157' as BranchId
union all select 'Біньковська ФОП маг Продукти 5%' , 'Фізична особа підприємець Біньковська  маг Продукти' , '2434205808' , 'м Зеленодольськ пер.Молодіжний' , '40000000000' , ' ' , ' ' , '326' , '1275.78' , '257157' as BranchId
union all select 'Блізніченко Ю О  м Астраханський' , 'Фізична особа підприємець Блізніченко Ю О   маг Астраханський' , '3143019209' , '50023 м.Кривий Ріг вул.Грозненська  буд.64' , '3143019209' , ' ' , ' ' , '620' , '1829.38' , '257157' as BranchId
union all select 'Блізніченко Ю О  ФОП маг Асорті' , 'Фізична особа підприємець Блізніченко Ю О  маг Асорті' , '3143019209' , '50023 м.Кривий Ріг вул.Грозненська  буд.64' , '3143019209' , ' ' , '0679002224' , '383' , '836.13' , '257157' as BranchId
union all select 'Блізніченко Ю О ФОП маг Абрикос' , 'Фізична особа підприємець Блізніченко Ю О  маг Абрикос' , '3143019209' , '50023 м.Кривий Ріг вул.Грозненська  буд.64' , '3143019209' , ' ' , ' ' , '507' , '761.02' , '257157' as BranchId
union all select 'Блізнюков В В ФОП маг Новий' , 'Фізична особа підприємець Блізнюков Віталій Вікторович' , '2441013359' , '50099 Дніпропетровська обл.м.Кривий Ріг вул.Леніна буд.36кв.45' , '2441013359' , ' ' , '4010500' , '57' , '-26.77' , '257157' as BranchId
union all select 'Блізнюков В В ФОП маг Софія' , 'Фізична особа підприємець Блізнюков Віталій Вікторович' , '2441013359' , '50099 Дніпропетровська обл.м.Кривий Ріг вул.Леніна буд.36кв.45' , '2441013359' , ' ' , '4010500' , '626' , '245.41' , '257157' as BranchId
union all select 'Борисенко О О ФОП ларьок' , 'Фізична особа підприємець Борисенко О О  ларьок' , '2811614848' , 'м.Кривий Ріг вул.Кімовська б.28 кв.7' , '2811614848' , ' ' , '0672903150' , '640' , '0.01' , '257157' as BranchId
union all select 'Бородіна Л Г ФОП маг Людмила' , 'Фізична особа підприємець Бородіна Л Г  маг Людмила' , '2017018245' , 'смт.Широке вул.Леніна  буд.116 кв.12' , '2017018245' , ' ' , ' ' , '358' , '184.60' , '257157' as BranchId
union all select 'Бочков А Б ФОП маг Промінь 4%' , 'Фізична особа підприємець Бочков Олександр Борисович' , '2652905756' , 'Кривий Ріг' , '2652905756' , ' ' , '4092280' , '61' , '363.52' , '257157' as BranchId
union all select 'Бровіна І В ФОП' , 'Фізична особа підприємець Бровіна І В' , '2472413742' , 'м.Кривий Ріг вул.Коротченко 1в' , '2472413742' , ' ' , ' ' , '62' , '451.88' , '257157' as BranchId
union all select 'Бугаєв Г В ФОП 10%' , 'Фізична особа підприємець Бугаєв Григорій Володимирович' , '3270519878' , '50007 м Кривий іг вул Стучки 29' , '3270519878' , ' ' , '0976690949' , '64' , '-8.76' , '257157' as BranchId
union all select 'Бугаєв Г В ФОП 2' , 'Фізична особа підприємець Бугаєв Григорій Володимирович' , '3270519878' , '50007 м Кривий іг вул Стучки 29' , '3270519878' , ' ' , '0976690949' , '477' , '403.45' , '257157' as BranchId
union all select 'Буловинов  ФОП маг Дарна 1' , 'Фізична особа підприємець Буловинов  Дарна 1' , '2523813385' , 'м. Кривий Ріг вул . Балакіна 4-166' , '2523813385' , ' ' , '221251' , '286' , '703.17' , '257157' as BranchId
union all select 'Буловинов ФОП  маг Дарна 3' , 'Фізична особа підприємець Буловинов маг Дарна 3' , '2961213942' , 'м. Дніпропетровськ вул. Дубініна 85' , '2961213942' , ' ' , '223403' , '284' , '546.35' , '257157' as BranchId
union all select 'Буловинов ФОП  маг Дарна 4' , 'Фізична особа підприємець Буловинов маг Дарна 4' , '2961213942' , 'м. Дніпропетровськ вул. Дубініна 85' , '2961213942' , ' ' , '223403' , '285' , '405.22' , '257157' as BranchId
union all select 'Буловинов ФОП маг Апельсин' , 'Фізична особа підприємець Буловинов  маг Апельсин' , '2961213942' , 'м. Дніпропетровськ вул. Дубініна 85' , '2961213942' , ' ' , '223403' , '283' , '1455.91' , '257157' as BranchId
union all select 'Буловинов ФО-П маг.Дарна-2' , 'Фізична особа підприємець Буловинов ( 50 років Жовтня)' , '2899019143' , 'м.Дніпропетровськ , вул. Новоорловська 8/10' , '2899019143' , ' ' , '223703' , '287' , '51.55' , '257157' as BranchId
union all select 'Бутенко  В О ФОП ТОК 3%' , 'Фізична особа підприємець Бутенко Василь Олександрович  ТОК' , '2558205732' , '50082 Дніпропетровська обл.м.Кривий Ріг вул.Рибалок б.34' , '2558205732' , ' ' , ' ' , '356' , '-0.10' , '257157' as BranchId
union all select 'Василенко  ФОП маг Золота рибка' , 'Фізична особа підприємець Василенко   маг Золота рибка' , '01*01' , ' ' , '400000000000' , ' ' , ' ' , '635' , '-2.24' , '257157' as BranchId
union all select 'Васькевич О О ФОП маг Україна 3%' , 'Фізична особа підприємець Васькевич О О' , '3064616859' , 'м.Кривий Ріг вул.50 років Жовтня  52/69' , '3064616859' , ' ' , '0976969242' , '281' , '1093.54' , '257157' as BranchId
union all select 'Векленко І П  ФОП маг Дари Ланів' , 'Фізична особа підприємець Векленко Іван Петрович  маг Дари Ланів' , '2314306330' , 'Апостол.р-н м.Апостолове вул.Карла Маркса буд 24' , '2314306330' , ' ' , '0972089137' , '308' , '321.13' , '257157' as BranchId
union all select 'Вербовой  ФОП маг Меркурій' , 'Фізична особа підприємець Вербовой' , '2311809207' , 'м. Кривий Ріг вул.Мелешкіна 26' , '400000000000' , ' ' , ' ' , '273' , '1655.27' , '257157' as BranchId
union all select 'Вігурська ФОП маг Універсам' , 'Фізична особа підприємець Вігурська' , '01*01' , ' ' , ' ' , ' ' , ' ' , '735' , '-3.02' , '257157' as BranchId
union all select 'Водоп` ян О П ФОП маг Затишок 3%' , 'Фізична особа підприємець Водоп `ян Ольга Павлівна  маг Затишок' , '1928500229' , '50048 Дніпропетровська обл. м.Кривий Ріг  вул.Новаторська  буд. 7' , '1928500229' , ' ' , ' ' , '523' , '-26.90' , '257157' as BranchId
union all select 'Волкова ФОП маг Савоя' , 'Фізична особа підприємець Волкова маг Савоя' , '2644707800' , 'Кривий Ріг мкрн Горняцкий б 47 кв 5' , '2644707800' , ' ' , ' ' , '671' , '1327.98' , '257157' as BranchId
union all select 'Вурсов ФОП Ельзара' , 'Фізична особа підприємець Вурсов  Ельзара' , '01*01' , ' ' , ' ' , ' ' , ' ' , '639' , '-0.07' , '257157' as BranchId
union all select 'Гайдар Тетяна Анатоліївна ФОП 5' , 'Фізична особа підприємець Гайдар Тетяна Анатоліївна' , '2321713024' , '55600 Миколіївська обл м Новий Буг вул Харчука 3' , '400000000000' , ' ' , ' ' , '738' , '-0.11' , '257157' as BranchId
union all select 'Гартвиг ФОП маг Продукти 3%' , 'Фізична особа підприємець Гартвиг  маг Продукти' , '3038500081' , ' с Мала  Олександрівка вул Леніна 56' , '400000000000' , ' ' , '096 451 11 40' , '722' , '354.52' , '257157' as BranchId
union all select 'Гасанов Н Н ФОП маг Бірюза' , 'Фізична особа підприємець Гасанов Нурбала Надир Огли' , '3018225078' , 'П"ятихатський р-н с.Радгоспне вул.Залізнична 16' , '3018225078' , ' ' , '356424' , '68' , '2649.04' , '257157' as BranchId
union all select 'Глазкова А В ФОП  Білий Ведмідь' , 'Фізична особа підприємець Глазкова А В ФОП маг Білий Ведмідь' , '2542807848' , 'м.Кривий Ріг мкр. 5-й Зарічний буд.83 кв.5' , '400000000000' , ' ' , ' ' , '534' , '-1.70' , '257157' as BranchId
union all select 'Гой В М  ФОП маг Продукти' , 'Фізична особа підприємець Гой  В М  маг Продукти' , '1972303829' , '50084 м.Кривий Ріг мкрн Ювілейний б.2 кв 107' , '1972303829' , ' ' , '0679858729' , '614' , '618.45' , '257157' as BranchId
union all select 'Головко Л А  ФОП 5' , 'Фізична особа підприємець Головко Лилия Анатольевна' , '2527519088' , 'Кривий Ріг вул.Доватора 2' , '2527519088' , ' ' , ' ' , '72' , '309.20' , '257157' as BranchId
union all select 'Голуб ФОП Горка 5%' , 'Фізична особа підприємець Голуб' , '2178348211' , 'Кривий Ріг вул. Незалежності України  16' , '400000000000' , ' ' , ' ' , '215' , '545.37' , '257157' as BranchId
union all select 'Гончар ФОП маг Івушка' , 'Фізична особа підприємець Гончар   маг Івушка' , '01*01' , 'с. Кіровка' , ' ' , ' ' , ' ' , '657' , '0.03' , '257157' as BranchId
union all select 'Грачева Л А  ФОП  маг Валькирія' , 'Фізична особа підприємець Грачева Л А  маг Валькирія' , '243221900' , 'м.Кривий Ріг вул.Грицевця б.52 кв.23' , '243221900' , ' ' , '650205 0972953379 Лилия Анатол' , '299' , '1743.04' , '257157' as BranchId
union all select 'Грачева Л А ФОП маг Талісман' , 'Фізична особа підприємець Грачева Л А  маг Талісман' , '243221900' , 'м.Кривий Ріг вул.Грицевця б.52 кв.23' , '243221900' , ' ' , '650205' , '74' , '16.85' , '257157' as BranchId
union all select 'Гребенюк ФОП 5%' , 'Фізична особа підприємець Гребенюк' , '2678514205' , 'м.Зеленодольськ вул.Енергетична 22а' , '400000000000' , ' ' , ' ' , '567' , '225.00' , '257157' as BranchId
union all select 'Гребенюкова ФОП р-к ЮГОК' , 'Фізична особа підприємець Гребенюкова  р-к ЮГОК напротимясного павильона' , '2550415687' , 'м Кривий Ріг вул Каганская б 36 кв 26' , '400000000000' , ' ' , '0982689524' , '607' , '710.38' , '257157' as BranchId
union all select 'Грицюк (Уфимская) маг.Солнечный' , 'Фізична особа підприємець Грицюк А.А.' , '3123024094' , ' ' , '3123024094' , ' ' , ' ' , '244' , '4118.70' , '257157' as BranchId
union all select 'Грицюк А.А. (Светлогорская)' , 'Фізична особа підприємець Грицюк А.А.' , '3123024094' , ' ' , '3123024094' , '38749' , ' ' , '75' , '1000.12' , '257157' as BranchId
union all select 'Громова ФОП  Лоток' , 'Фізична особа підприємець Громова  Лоток' , '01*01' , ' ' , ' ' , ' ' , ' ' , '364' , '-2.55' , '257157' as BranchId
union all select 'Гуляєва  Олена Миколаївна ФОП' , 'Фізична особа підприємець Гуляєва  Олена Миколаївна  маг Обуховський' , '2760005343' , '50079 Дніпропетровська обл. м. Кривий Ріг  бульвар Вечірній  буд.16 кв.25' , '2760005343' , ' ' , '0975113172' , '349' , '54.04' , '257157' as BranchId
union all select 'Гунбин  ФОП Ринок Термінал' , 'Фізична особа підприємець Гунбин   Ринок Термінал' , '2791602795' , '50019 мКривий Ріг вул Леніна 2' , '400000000000' , ' ' , '0676640238' , '622' , '471.47' , '257157' as BranchId
union all select 'Деракова Н В ФОП' , 'Деракова Ніна Володимирівна ФОП' , '2180012265' , 'м.Кривий Ріг вул.Погребняка д.12кв.176' , '2180012265' , ' ' , ' ' , '245' , '131.39' , '257157' as BranchId
union all select 'Дзюба О П ФОП маг Україна' , 'Фізична особа підприємець Дзюба Оксана Петровна' , '2922512947' , '50029 м.Кривий Ріг вул.Ногіна 20/15' , '2922512947' , ' ' , '4059764' , '81' , '832.58' , '257157' as BranchId
union all select 'Дзюньдзя  ФОП Продукти' , 'Фізична особа підприємець Дзюньдзя   Продукти' , '3361403620' , 'с. Велика Олександрівка вул.Леніна 96' , '400000000000' , ' ' , ' ' , '634' , '-4.59' , '257157' as BranchId
union all select 'Довженко ФОП' , 'Фізична особа підприємець Довженко' , ' ' , 'Кривий Ріг  вул Іванівська 5' , '400000000000' , ' ' , '0679127761' , '747' , '277.20' , '257157' as BranchId
union all select 'Доленко Л А маг Рубін' , 'Фізична особа підприємець Доленко Людмила Анатоліївна' , ' ' , ' ' , '400000000000' , ' ' , '067 277 77 47 Владимир Владими' , '784' , ' ' , '257157' as BranchId
union all select 'Доровских В М ФОП маг Птица 5%' , 'Фізична особа підприємець Доровских В М  маг Птица' , '2390811734' , 'м.Кривий Ріг вул.Спаська 17' , '2390811734' , ' ' , '4933083' , '83' , '-14.42' , '257157' as BranchId
union all select 'Дячук Н О  ФОП 5%' , 'Фізична особа підприємець Дячук Надія Олександрівна' , '2985501243' , '50027 Дніпропетровська обл.м.Кривий Ріг пр.Гагаріна б.17 кв.56' , '2985501243' , ' ' , '4930768' , '84' , '-12.20' , '257157' as BranchId
union all select 'Есипенко  ФОП Светік' , 'Фізична особа підприємець Есипенко' , ' ' , ' ' , '400000000000' , ' ' , ' ' , '787' , ' ' , '257157' as BranchId
union all select 'Желтуха ФОП маг Горіховий гай' , 'Фізична особа підприємець Желтуха ФОП' , ' ' , ' ' , '400000000000' , ' ' , ' ' , '734' , '-1.67' , '257157' as BranchId
union all select 'Жосан Н А  ФОП маг Хліб 5%' , 'Фізична особа підприємець Жосан Н А  маг Хліб' , '2608908147' , '50001 м.Кривий Ріг. вул.Тимошенка буд27' , '2608908147' , ' ' , ' ' , '239' , '-15.51' , '257157' as BranchId
union all select 'Загребін ФОП м Продукти' , 'Фізична особа підприємець Загребін  м Продукти' , '01*01' , 'Гурівка вул.Леніна 2а' , ' ' , ' ' , ' ' , '330' , '-0.99' , '257157' as BranchId
union all select 'Зайшлюк Т Ю ФОП маг Пани Солоха' , 'Фізична особа підприємець Зайшлюк Т Ю   маг Пани Солоха' , '2801907039' , 'м.Кривий Ріг вул.Капійська буд 11 кв.20' , '2801907039' , ' ' , ' ' , '343' , '637.22' , '257157' as BranchId
union all select 'Захарченко  А І ФОП маг Маяк' , 'Фізична особа підприємець Захарченко  А І   маг Маяк' , ' ' , ' ' , '400000000000' , ' ' , ' ' , '544' , ' ' , '257157' as BranchId
union all select 'Зінкевич Н В ФОП маг Орхідея 5%' , 'Фізична особа підприємець Зінкевич Н В  маг Орхідея' , '2267208705' , 'м.Апостолове вул.Тениста буд.3' , '2267208705' , ' ' , ' ' , '338' , '-3.13' , '257157' as BranchId
union all select 'Зубко Е Г ФОП маг Сусід 5%' , 'Фізична особа підприємець Зубко Едуард Григорович  маг  Сусід' , '2560906539' , 'м.Кривий Ріг вул.40 років Жовтня102' , '2560906539' , ' ' , '4406610' , '86' , '-0.29' , '257157' as BranchId
union all select 'ІвановаФОП  (іван)' , 'Фізична особа підприємець Іванова' , '01*01' , 'птг Петрове' , ' ' , ' ' , '0971413785' , '672' , '0.03' , '257157' as BranchId
union all select 'Ігнатюк В В ФОП маг Ксения 1' , 'Фізична особа підприємець Ігнатюк В В  маг Ксения 1' , '2272908928' , 'м.Кривий ріг вул.Доватора 23/93' , '400000000000' , ' ' , ' ' , '510' , '570.37' , '257157' as BranchId
union all select 'Іщенко ФОП ТЗК Мікрорайон' , 'Фізична особа підприємець Іщенко ТЗК Мікрорайон' , ' ' , ' ' , '400000000000' , ' ' , ' ' , '382' , '502.88' , '257157' as BranchId
union all select 'Калашнік Е В ФОП маг Фіалка' , 'Фізична особа підприємець Калашнік Е В  маг Фіалка' , '3038321084' , '50051 м.Кривий Ріг вул.Орджонікідзе б.25 кв.10' , '303821084' , ' ' , '0963188981' , '674' , '15.41' , '257157' as BranchId
union all select 'Камишна Ольга Михайлівна ФОП 5' , 'Фізична особа підприємець Камишна Ольга Михайлівна' , '2640721709' , '55600 Миколаївська обл м Новий Буг вул Москаленко 1' , '400000000000' , ' ' , ' ' , '743' , '6.37' , '257157' as BranchId
union all select 'Кандич В В ФОП  Склад 5' , 'Фізична особа підприємець Кандич В В  Склад' , '3032816791' , 'смт Софіївка вул.Першотравнева 28' , '3032816791' , ' ' , '0972537700' , '527' , '0.05' , '257157' as BranchId
union all select 'Кандич В В ФОП маг Водолій 5' , 'Фізична особа підприємець Кандич В В  маг Водолій' , '3032816791' , 'смт Софіївка  вул.Першотравнева 28' , '3032816791' , ' ' , '0972537700' , '279' , '135.98' , '257157' as BranchId
union all select 'Кандич В В ФОП маг Каріна 5' , 'Фізична особа підприємець Кандич В В  маг Каріна' , '3032816791' , 'смт Софіївка вул.Першотравнева 28' , '3032816791' , ' ' , '0972537700' , '278' , '7.66' , '257157' as BranchId
union all select 'Кандич В В ФОП маг Молодіжний 5' , 'Фізична особа підприємець Кандич В В  маг Молодіжний' , '3032816791' , 'смт Софіївка вул.Першотравнева 28' , '3032816791' , ' ' , '0972537700' , '275' , '519.67' , '257157' as BranchId
union all select 'Кандич В В ФОП маг Новинка 5' , 'Фізична особа підприємець Кандич В В  магНовинка' , '3032816791' , 'смт Софіївка вул.Першотравнева 28' , '3032816791' , ' ' , '0972537700' , '276' , '497.22' , '257157' as BranchId
union all select 'Кандич В В ФОП маг Ромашка 5' , 'Фізична особа підприємець Кандич В В  маг  Ромашка' , '3032816791' , 'смт Софіївка вул.Першотравнева 28' , '3032816791' , ' ' , '0972537700' , '277' , '450.67' , '257157' as BranchId
union all select 'Качан Наталія Миколаївна ФОП' , 'Фізична особа підприємець Качан Наталія Миколаївна' , '2631107783' , 'смт Софіївка вул.Чухаленка буд.7' , '2631107783' , ' ' , ' ' , '324' , '276.79' , '257157' as BranchId
union all select 'Кисіль В В ФОП (Сичкарь)' , 'Фізична особа підприємець Кисіль В В' , '2073708971' , 'с.Червоні Поди вул.Олега Кошового 29' , '20737708971' , ' ' , ' ' , '218' , '923.17' , '257157' as BranchId
union all select 'Кобзарь ФОП маг Наташа' , 'Фізична особа підприємець Кобзарь  маг Наташа' , '2478415903' , 'смт Софіївка вул. Комсомольська 128' , '400000000000' , ' ' , '4095570' , '497' , '689.24' , '257157' as BranchId
union all select 'Коваленко маг.Аленка' , 'Фізична особа підприємець Коваленко маг.Аленка' , '2843803487' , 'пос Горький вул Бакінська 10 а' , '400000000000' , ' ' , ' ' , '539' , '493.43' , '257157' as BranchId
union all select 'Коваленко ФОП люкс' , 'Фізична особа підприємець Коваленко люкс' , '2324205371' , 'с.Гоновка вул Леніна 5' , '400000000000' , ' ' , ' ' , '483' , '1182.80' , '257157' as BranchId
union all select 'Ковальчук ФОП  маг Економний' , 'Фізична особа підприємець Ковальчук  маг Економний' , '2440305629' , 'м Кривий Ріг вул Симонова б 2 кв 55' , '400000000000' , ' ' , '0679826081' , '600' , '12.44' , '257157' as BranchId
union all select 'Ковальчук Ю В ФОП маг Юлія' , 'Фізична особа підприємець Ковальчук Юлія Володимирівна  маг Юлія' , '3035118607' , 'м.Кривий Ріг вул.Халтуріна б.10 а' , '3035118607' , ' ' , ' ' , '520' , '265.97' , '257157' as BranchId
union all select 'Козак О О ФОП' , 'Фізична особа підприємець Козак О О ФОП' , '2332615046' , '53032 Дніпропетровська обл. Криворізький район  с.Вільне вул.Космонавтів буд.40' , '2332615046' , ' ' , ' ' , '517' , '280.92' , '257157' as BranchId
union all select 'Колесник О О ФОП маг Спокуса' , 'Фізична особа підприємець Колісник О О  маг Спокуса' , '2395508305' , 'м.Кривий Ріг вул.Тухачевського 81а' , '2395508305' , ' ' , '663763' , '91' , '2981.16' , '257157' as BranchId
union all select 'Команяк  З Й ФОП маг Продукти' , 'Фізична особа підприємець Команяк  З Й  маг Продукти' , '2334117470' , 'м.Кривий Ріг вул.Кабардинська буд.20' , '2334117470' , ' ' , ' ' , '524' , '-0.49' , '257157' as BranchId
union all select 'Комков І Я  ФОП' , 'Фізична особа підприємець Комков Ігор Якович' , '2742416878' , 'м. Кривий Ріг вул.Модрівська буд.39' , '2742416878' , ' ' , '4931223' , '92' , '161.51' , '257157' as BranchId
union all select 'Коновальчук ФОП' , 'Коновальчук ФОП' , '01*01' , ' ' , ' ' , ' ' , ' ' , '621' , '-0.17' , '257157' as BranchId
union all select 'Конюк ФОП маг Апельсин' , 'Фізична особа підприємець Конюк маг Апельсин' , '01*01' , ' ' , ' ' , ' ' , ' ' , '243' , '-1.63' , '257157' as BranchId
union all select 'Коренна С М ФОП  маг Дельфин 3%' , 'Фізична особа підприємець Коренна С М' , '2741716502' , 'м.Кривий Ріг пр.Перемоги 39/133' , '2741716502' , ' ' , '0968261145' , '282' , '469.91' , '257157' as BranchId
union all select 'Корінь О.С. ФОП маг.Каскад' , 'Фізична особа підприємець Корінь Олена Сергіївна   маг.Каскад' , '3353513488' , '53071Дніпропетровська обл.Криворізький рн с.Красіне вул.Квіткова буд.21' , '353513488' , ' ' , ' ' , '360' , '828.48' , '257157' as BranchId
union all select 'Коріцкая  ФОП 5% 3' , 'Фізична особа підприємець Коріцкая' , '2163419865' , 'м Кривий Ріг вул Орджонікідзе б 34 кв 16' , '400000000000' , ' ' , ' ' , '222' , '-0.31' , '257157' as BranchId
union all select 'Косяк М В ФОП маг Продукти 5 3%' , 'Фізична особа підприємець Косяк Микола Васильович магПродукти' , '1981308956' , '50511 Дніпропетровська обл. м.Кривий Ріг вул.Тополіна 17/6' , '981308956' , ' ' , ' ' , '403' , '17.09' , '257157' as BranchId
union all select 'Крикун В.М ФОП ларек' , 'Фізична особа підприємець Крикун Валентина Миколаївна' , '2339516979' , '53020 Дніпропетровська обл. Криворізький район с.Лозуватка 2 квартал вул. Радянська буд 9' , '2339516979' , ' ' , ' ' , '485' , '545.21' , '257157' as BranchId
union all select 'Крикун В.М. ФОП маг.Соціальний' , 'Фізична особа підприємецьКрикун Валентина Миколаївна  маг.Соціальний' , '2339516979' , '53020 Дніпропетровська обл. Криворізький район с.Лозуватка 2 квартал вул. Радянська буд 9' , '2339516979' , ' ' , ' ' , '354' , '229.73' , '257157' as BranchId
union all select 'Крикун В.М. ФОПмаг. №4' , 'Фізична особа підприємець Крикун Валентина Миколаївна  маг. №4' , '233516979' , '53020 Дніпропетровська обл.Криворізький район с.Лозуватка 2 квартал вул. Радянська буд 9' , '233516979' , ' ' , ' ' , '464' , '1044.98' , '257157' as BranchId
union all select 'Кулакова І В ФОП 5%' , 'Фізична особа підприємець Кулакова Ірина Володимирівна' , '2234512445' , 'м.Кривий Ріг вул. Революційна 8' , '2234512445' , ' ' , '928444' , '99' , '6551.84' , '257157' as BranchId
union all select 'Курделяс В С ФОП маг Ласуня' , 'Фізична особа підприємець Курделяс В С' , '2566512725' , '50081 м.Кривий Ріг вул. Берегова буд.61' , '2566512725' , ' ' , ' ' , '269' , '1692.58' , '257157' as BranchId
union all select 'Кухтін С І ФОП 5%' , 'Фізична особа підприємець Кухтін С І' , '2550505878' , 'м.Кривий Ріг вул.Спаська буд.13 кв.9' , '2550505878' , ' ' , ' ' , '342' , '-1.15' , '257157' as BranchId
union all select 'Кучерова  ФОП маг Тетяна' , 'Фізична особа підприємець Кучерова  маг Тетяна' , '01*01' , ' ' , ' ' , ' ' , ' ' , '637' , '-0.36' , '257157' as BranchId
union all select 'Лавриненко С А ФОП маг Олена' , 'Фізична особа підприємець Лавриненко С А  маг Олена' , '2913214481' , 'м Кривий Ріг вул Маршала б 14 кв 18' , '400000000000' , ' ' , ' ' , '487' , '2392.67' , '257157' as BranchId
union all select 'Лев ФОП' , 'Фізична особа підприємець Лев' , '2833710525' , 'с Михайлівка вул Почтова 1' , '400000000000' , ' ' , ' ' , '565' , '366.09' , '257157' as BranchId
union all select 'Левченко Т Н  ФОП магЛасощи' , 'Левченко Тетяна Миколаївна ФОП' , '2198108740' , 'Кривий Ріг 5 Зарічний д.12 кв.61' , '2198108740' , ' ' , '927836' , '103' , '587.10' , '257157' as BranchId
union all select 'Легкошерст О М ФОП маг Смак 5%' , 'Фізична особа підприємець Легкошерст Олена Миколаївна  маг Смак' , '2619801180' , '53800 Дніпропетровська обл. м.Апостолове  провулок Октябрьський  буд 13-А' , '2619801180' , ' ' , ' ' , '316' , '88.92' , '257157' as BranchId
union all select 'Ледащева Ю В ФОП  маг НямНям' , 'Фізична особа підприємець Ледащева Ю В  маг Ням Ням' , ' ' , ' ' , '400000000000' , ' ' , '0671225765' , '532' , '751.77' , '257157' as BranchId
union all select 'Лизогуб І В ФОП маг Коновка' , 'Лизогуб Ірина Віталіївна  ФОП' , '2974708720' , '50011 Дніпропетровська обл. м.Кривий Ріг вул.Ульянівська буд.4кв.2' , '2974708720' , ' ' , '0973146056' , '518' , '171.85' , '257157' as BranchId
union all select 'Липка С А ФОП маг Діана' , 'Фізична особа підприємець Липка Сергій Анатолійович  маг Діана' , '2378406638' , 'м.Апостолове вул.Леніна буд.110' , '2378406638' , ' ' , ' ' , '339' , '1265.44' , '257157' as BranchId
union all select 'Липка С А ФОП маг Продукти' , 'Фізична особа підприємець Липка Сергій Анатолійович  маг Продукти' , '2378406638' , 'м.Апостолове вул.Леніна буд.110' , '2378406638' , ' ' , '0975370228' , '313' , '1201.61' , '257157' as BranchId
union all select 'Лисенко Є М ФОП маг Ника' , 'Фізична особа підприємець Лисенко Є М маг Ника' , '2734610613' , '50034 м.Кривий Ріг вул.Лумумби 10' , '2734610613' , ' ' , ' ' , '663' , '7.92' , '257157' as BranchId
union all select 'Литвинов ФОП Еней' , 'Литвинов  ФОП Еней' , ' ' , ' ' , ' ' , ' ' , ' ' , '619' , '-1.26' , '257157' as BranchId
union all select 'Ліванцова ФОП  маг Дарія' , 'Фізична особа підприємець Ліванцова   маг Дарія' , '3203317761' , 'м.Кривий Ріг вул 50років Жовтня буд.48 кв.13' , '400000000000' , ' ' , '0985686222' , '540' , '362.41' , '257157' as BranchId
union all select 'Лівіцкая ФОП' , 'Фізична особа підприємець Лівіцкая' , ' ' , ' ' , '400000000000' , ' ' , ' ' , '773' , ' ' , '257157' as BranchId
union all select 'Лічман Т В ФОП маг Жар Птиця' , 'Фізична особа підприємець Лічман Тетяна Вікторовна' , '2718525241' , '53020 Дніпропетровська обл. Криворізький рн с.Лозуватка пров. Крупської буд 9' , '2718525241' , ' ' , ' ' , '384' , '-35.64' , '257157' as BranchId
union all select 'Лукашенко Ніна Андріївна ФОП' , 'Лукашенко Ніна Андріївна ФОП' , '2126908888' , '56009 Миколаївська обл.Казанківський район с.Миколаївка вул.Радянська 117' , '2126908888' , ' ' , '0680659918' , '562' , '352.00' , '257157' as BranchId
union all select 'Макарова Н А ФОП маг Ізюмчик 5%' , 'Фізична особа підприємець Макарова Н А   маг Ізюмчик' , '807601026' , 'м.Кривий Ріг вул. 200річчя Кривого Рогу 10/16' , '807601026' , ' ' , '4933776' , '225' , '1168.85' , '257157' as BranchId
union all select 'Максимова Н М ФОП 12' , 'Фізична особа підприємець Максимова Наталія Миколаївна' , '2296109104' , '50024 м.Кривий Ріг вул.Українська 55/69' , '2296109104' , ' ' , '0676355634' , '132' , '-13.08' , '257157' as BranchId
union all select 'Максимова С Б ФОП маг.Цветочек' , 'Фізична особа підприємець Максимова С Б  маг. Цветочек' , '2542807848' , ' м Кривий Ріг вул Кімоська 54 а' , '400000000000' , ' ' , ' ' , '455' , '614.30' , '257157' as BranchId
union all select 'Малоок С О ФОП 3%' , 'Фізична особа підприємець Малоок С О' , '2724323742' , 'с. Водяне  вул. Гончарова 22' , '2724323742' , ' ' , '0674260993' , '274' , '2309.41' , '257157' as BranchId
union all select 'Марковец Л М ФОП 5%' , 'Фізична особа підприємець Марковець Ліна Михайлівна' , '2975015509' , 'м.Кривий Ріг вул. Михайличенко 32' , '2975015509' , ' ' , ' ' , '108' , '-0.11' , '257157' as BranchId
union all select 'Матвейчук Л А ФОП' , 'Фізична особа підприємець Матвейчук Л А' , '2297421065' , ' ' , '2297421065' , ' ' , ' ' , '109' , '-0.37' , '257157' as BranchId
union all select 'Мачкалян ФОП' , 'Фізична особа підприємець Мачкалян' , '3421456623' , 'с Казанка вул Миру 209' , '400000000000' , ' ' , ' ' , '546' , '-1.31' , '257157' as BranchId
union all select 'Машталер  ФОП маг Люкс' , 'Фізична особа підприємець Машталер  маг Люкс' , '01*01' , 'с.Мала Олександрівка' , ' ' , ' ' , ' ' , '680' , '0.08' , '257157' as BranchId
union all select 'Монах ФОП' , 'Фізична особа підприємець Монах' , '2175514831' , ' с Гейковка' , '400000000000' , ' ' , ' ' , '548' , '195.86' , '257157' as BranchId
union all select 'Морозов К Г  ФОП' , 'Морозов К Г ФОП' , '1436501630' , 'м.Кривий Ріг вул.23-лютого буд.156 кв 4' , '1436501630' , ' ' , ' ' , '110' , '-4.60' , '257157' as BranchId
union all select 'Морозов К Г ФОП маг Продукти 5%' , 'Фізична особа підприємець Морозов К Г  маг Продукти' , '1436501630' , 'м.Кривий Ріг вул.23-лютого буд.156 кв 4' , '1436501630' , ' ' , ' ' , '436' , '-0.07' , '257157' as BranchId
union all select 'Мялик С А ФОП' , 'Фізична особа підприємець Мялик С А' , '2991105664' , 'м Кривий Ріг просп Миру 29 б' , '400000000000' , ' ' , ' ' , '246' , '0.42' , '257157' as BranchId
union all select 'Мялик С А ФОП маг Універсальний5' , 'Фізична особа підприємець Мялик С А' , '2991105664' , 'м Кривий Ріг просп Миру 29 б' , '400000000000' , ' ' , ' ' , '731' , '198.43' , '257157' as BranchId
union all select 'Неделькіна Л А  ФОП' , 'Фізична особа підприємець Неделькіна Л А   маг Шир ковбаси' , '2156121102' , 'м.Кривий Ріг вул.Корнійчука буд.12 кв.228' , '2156121102' , ' ' , '0676383939' , '319' , '500.00' , '257157' as BranchId
union all select 'Нестеренко О В ФОП м Залізничник' , 'Фізична особа підприємець Нестеренко О В  маг Залізничник' , '3059907665' , 'м.Апостолове вул.Авангардна буд.123' , '3059907665' , ' ' , ' ' , '394' , '305.81' , '257157' as BranchId
union all select 'Ніколенко  ФОП  Харитонова 5%' , 'Фізична особа підприємець Ніколенко' , '2190707701' , ' Дніпропетровська обл   м Кривий Ріг' , '400000000000' , ' ' , ' ' , '745' , '-0.99' , '257157' as BranchId
union all select 'Ніколенко О В ФОП 5%' , 'Фізична особа підприємець Ніколенко Ольга Василівна' , '2190707701' , '50025 Дніпропетровська обл   м Кривий Ріг  вул Погребняка буд 12 кв 192' , '400000000000' , ' ' , '0671093012' , '113' , '364.53' , '257157' as BranchId
union all select 'Оптовичок  Площа ленина 27б' , 'Фізична особа підприємець Федюк Олександр Борисович' , '3057408559' , '28022 Кіровоградська обл. с.Комінтерн вул Леніна буд 3 кв 2' , '400000000000' , ' ' , ' ' , '755' , ' ' , '257157' as BranchId
union all select 'Оптовичок Диброва 87' , 'Фізична особа підприємець Федюк Олександр Борисович' , '3057408559' , '28022 Кіровоградська обл. с.Комінтерн вул.Леніна буд.3 кв.2' , '400000000000' , ' ' , '0991509525 Ирина бух' , '758' , ' ' , '257157' as BranchId
union all select 'Оптовичок Димитрово' , 'Фізична особа підприємець Федюк Олександр Борисович' , '3057408559' , '58022 Кіровоградська обл. с.Комінтерн буд 3 кв 2' , '400000000000' , ' ' , ' ' , '770' , ' ' , '257157' as BranchId
union all select 'Оптовичок Знаменка ленина' , 'Фізична особа підприємець Федюк Олександр Борисович' , '3057408559' , '28022 Кіровоградська обл. с.Комінтерн вулЛеніна буд 3 кв 2' , '400000000000' , ' ' , ' ' , '767' , ' ' , '257157' as BranchId
union all select 'Оптовичок Знаменка Фрунзе' , 'Фізична особа підприємець Федюк Олександр Борисович' , '3057408559' , '28022 Кіровоградська обл. с.Комінтерн вулЛеніна буд 3 кв2' , '400000000000' , ' ' , ' ' , '768' , ' ' , '257157' as BranchId
union all select 'Оптовичок Канатенко' , 'Фізична особа підприємець Федюк Олександр Борисович' , '3057408559' , '28022 Кіровоградська обл. с.Комінтерн вул Леніна буд 3 кв 2' , '400000000000' , ' ' , ' ' , '759' , ' ' , '257157' as BranchId
union all select 'Оптовичок Ленина 5' , 'Фізична особа підприємець Федюк Олександр Борисович' , '3057408559' , '28022 Кіровоградська обл СКомінтерн вул Леніна буд 3 кв 2' , '400000000000' , ' ' , ' ' , '764' , ' ' , '257157' as BranchId
union all select 'Оптовичок Ленина109' , 'Фізична особа підприємець Федюк Олександр Борисович' , '3057408559' , '28022 Кіровоградська обл с.Комінтерн вул Леніна буд 3 кв2' , '400000000000' , ' ' , ' ' , '763' , ' ' , '257157' as BranchId
union all select 'Оптовичок Леніна 122 б' , 'Фізична особа підприємець Федюк Олександр Борисович' , '3057408559' , '28022 Кіровоградська обл. с.Комінтерн вул Леніна буд 3 кв 2' , '400000000000' , ' ' , ' ' , '772' , ' ' , '257157' as BranchId
union all select 'Оптовичок миру 73' , 'Фізична особа підприємець Федюк Олександр Борисович' , '3057408559' , '28022 Кіровоградська обл. С.Комінтерн вул Леніна буд 3 кв 2' , '400000000000' , ' ' , ' ' , '761' , ' ' , '257157' as BranchId
union all select 'Оптовичок Н Прага' , 'Фізична особа підприємець Федюк Олександр Борисович' , '3057408559' , '28022 кіровоградська обл С.Комінтерн вул Леніна буд 3 кв 2' , '400000000000' , ' ' , ' ' , '771' , ' ' , '257157' as BranchId
union all select 'Оптовичок Пантаивка' , 'Фізична особа підриємець' , '3057408559' , '28022 Кіровоградська обл с.Комінтерн вул Леніна буд 3 кв 2' , '400000000000' , ' ' , ' ' , '769' , ' ' , '257157' as BranchId
union all select 'Оптовичок Петрово' , 'Фізична особа підприємець Федюк Олександр Борисович' , '3057408559' , '28022 Кіровоградська обл с.Комінтерн вул Леніна буд 3 кв 2' , '400000000000' , ' ' , ' ' , '753' , ' ' , '257157' as BranchId
union all select 'Оптовичок Протопоповка' , 'Фізична особа підприємець Федюк Олександр Борисович' , '3057408559' , '28022 Кіровоградська обл с.Комінтерн вул Леніна буд 3 кв 2' , '400000000000' , ' ' , ' ' , '765' , ' ' , '257157' as BranchId
union all select 'Оптовичок Радянська3' , 'Фізична особа підприємець Федюк Олександр Борисович' , '3057408559' , '28022 Кіровоградська обл. с.Комінтерн вул Леніна буд 3 кв 5' , '400000000000' , ' ' , ' ' , '757' , ' ' , '257157' as BranchId
union all select 'Оптовичок садовая 33' , 'Фізична особа підприємець Федюк Олександр Борисович' , '3057408559' , '28022 Кіровоградська обл с.Комінтерн вул Леніна буд 3 кв 5' , '400000000000' , ' ' , ' ' , '756' , ' ' , '257157' as BranchId
union all select 'Оптовичок Чер Козач' , 'Фізична особа підприємець Федюк Олександр Борисович' , '3057408559' , '28022 Кіровоградська обл. с.Комінтерн вул Леніна буд 3 кв 2' , '400000000000' , ' ' , ' ' , '762' , ' ' , '257157' as BranchId
union all select 'Оптовичок Червона каменка' , 'Фізична особа підприємець Федюк Олександр Борисович' , '3057408559' , '28022 Кіровоградська обл. с.Комінтерн вул Леніна буд 3 кв 2' , '400000000000' , ' ' , ' ' , '766' , ' ' , '257157' as BranchId
union all select 'Оптовичок Чкалова 102 Н Стародуб' , 'Фізична особа підприємець Федюк Олександр Борисович' , '3057408559' , '28022 Кіровоградька обл с.Комінтерн вул Леніна буд 3 кв2' , '400000000000' , ' ' , ' ' , '754' , ' ' , '257157' as BranchId
union all select 'Оптовичок Школьная 9' , 'Фізична особа підприємець Федюк Олескандр Борисович' , '3057408559' , '28022 Кіровоградська обл.  с.Комінтерн вул Леніна буд 3 кв 2' , '400000000000' , ' ' , ' ' , '760' , ' ' , '257157' as BranchId
union all select 'Оптовичок№4 6-го грудня 89' , 'Фізична особа підприємець Федюк Олександр Борисович' , '3057408559' , '28022 Кіровоградська обл с.Комінтерн вул Леніна буд 3 кв2' , '400000000000' , ' ' , ' ' , '752' , ' ' , '257157' as BranchId
union all select 'Отян Н А ФОП 3%' , 'Фізична особа підприємець Отян Н А' , '1955506920' , '53060 с.Кривбас вул.Октябрська б4 кв15' , '1955506920' , ' ' , '0677409578' , '669' , '158.21' , '257157' as BranchId
union all select 'Отян Н А ФОП Зелений Гай 3%' , 'Фізична особа підприємець Отян Н А' , '1955506920' , '53060 с.Кривбас вул.Октябрська б4 кв15' , '1955506920' , ' ' , '0677409578' , '740' , '29.53' , '257157' as BranchId
union all select 'Павленко Г А ФОП Барвинок' , 'Фізична особа підприємець Павленко Григорій Аврамович' , '2318806259' , 'м Кривий Ріг вул Ивана Сірка б 35 кв 5' , ' ' , ' ' , '0968601977' , '638' , '-21.61' , '257157' as BranchId
union all select 'Павленко Р О ФОП маг Смак 5%' , 'Фізична особа підприємець Павленко Руслан Олександрович  маг Смак' , '2895402234' , '53860 Дніпропетровська обл. Апостолівський рн с.Мала Костромка вул..Нова буд.18' , '2895402234' , ' ' , ' ' , '327' , '630.24' , '257157' as BranchId
union all select 'Панченко ФОП  Макс' , 'Фізична особа підприємець Панченко' , '01*01' , ' ' , ' ' , ' ' , ' ' , '666' , '-0.02' , '257157' as BranchId
union all select 'Парубенко 3%' , 'Фізична особа підприємець Парубенко' , ' ' , 'ул. Войкова, 14' , '400000000000' , ' ' , ' ' , '725' , '-14.63' , '257157' as BranchId
union all select 'Пасько ФОП маг Зодіак' , 'Фізична особа підприємець Пасько  маг Зодіак' , '01*01' , ' ' , ' ' , ' ' , ' ' , '595' , '-22.25' , '257157' as BranchId
union all select 'Пензева ФОП маг Продукти 3%' , 'Фізична особа підприємець Пензева  маг Продукти' , '2761923008' , 'с.Златоустовка вул Руденко 47 б' , '400000000000' , ' ' , ' ' , '422' , '2193.85' , '257157' as BranchId
union all select 'Петручек В Л ФОП  Рижий Ап 5%' , 'Фізична особа підприємець Петручек Володимир Леонідович маг Рижий Ап' , '2109111619' , 'м.Кривий Ріг, Ейнштейна, буд.6' , '2109111619' , ' ' , '4081496' , '119' , '-0.02' , '257157' as BranchId
union all select 'Петручек В Л ФОП маг Арка 5%' , 'Фізична особа підприємець Петручек Володимир Леонідович маг Арка' , '2109111619' , 'м.Кривий Ріг, Ейнштейна, буд.6' , '2109111619' , ' ' , '4081496' , '120' , '-46.76' , '257157' as BranchId
union all select 'Піщуліна А О ФОП 5%' , 'Фізична особа підприємець Піщуліна Анна Олександрівна' , '3093918200' , '50084. м.Кривий Ріг мкрн Ювілейний 15/101' , '3093918200' , ' ' , '922350' , '123' , '-6.54' , '257157' as BranchId
union all select 'Пляка В В ФОП 1%' , 'Фізична особа підприємець Пляка Вікторія Валентинівна   маг.Солнечный зайчик' , '2624916647' , '50081 Дніпропетровська обл м.Кривий Ріг 5 Зарічний 27/89' , '2624916647' , ' ' , ' ' , '124' , '6996.90' , '257157' as BranchId
union all select 'Подбуртная О С ФОП 3%' , 'Підбуртна О С  маг Девятка' , '3285700167' , 'м Жовті Води' , '3285700167' , ' ' , ' ' , '210' , '1140.76' , '257157' as BranchId
union all select 'Подоплелова Е В ФОП' , 'Фізична особа підприємець Подоплелова Олена Вікторівна' , '2100127527' , ' ' , '2100127527' , ' ' , '952350' , '125' , '0.84' , '257157' as BranchId
union all select 'Полятикін І С  ФОП' , 'Фізична особа підприємець Полятикін Іван Стефанович' , '1694411877' , 'м.Кривий Ріг вул.Водопьянова д.3кв.191' , '1694411877' , ' ' , '912707' , '128' , '2167.92' , '257157' as BranchId
union all select 'Попова В ІФОП  маг Продукти' , 'Фізична особа підприємець Попова В І   маг Продукти' , '1799308169' , 'Крив. р-н смт.Радушне вул.Лікарняня буд.15 кв.8' , '1799308169' , ' ' , ' ' , '307' , '2648.06' , '257157' as BranchId
union all select 'Попович К В ФОП' , 'Фізична особа підприємець Попович К В' , '1832212880' , 'Жовті Води вул. Заводська 19' , '400000000000' , ' ' , ' ' , '586' , '859.92' , '257157' as BranchId
union all select 'Потапенко  ФОП маг № 5' , 'Фізична особа підприємець Потапенко' , '3077900083' , 'пгт Велика Олександрівка вул братська  12' , '400000000000' , ' ' , '096 451 11 40 Максим' , '732' , '0.01' , '257157' as BranchId
union all select 'Потапенко ФОП маг Эко-Маркет' , 'Фізична особа підприємець Потапенко' , '3077900083' , 'пгт Велика Олександрівка вул братська  12' , '400000000000' , ' ' , ' ' , '733' , '-3.26' , '257157' as BranchId
union all select 'Потибня Р О ФОП' , 'Фізична особа підприємець Потибня Р О' , '2823717803' , '50057 м Кривий Ріг мкрн Горняцький б 50 кв59' , '823717803' , ' ' , ' ' , '130' , '905.81' , '257157' as BranchId
union all select 'Потибня Р О ФОПСпокуса ч.шахтарь' , 'Фізична особа підприємець Потибня Р О' , '2823717803' , 'вул. Шевченко 5 А' , '2823717803' , ' ' , ' ' , '646' , '3841.41' , '257157' as BranchId
union all select 'Привалова ФОП' , 'Фізична особа підприємець Привалова' , '01*01' , ' ' , ' ' , ' ' , ' ' , '551' , '182.89' , '257157' as BranchId
union all select 'Припіяло ФОП' , 'Фізична особа підприємець Припіяло' , '01*01' , ' ' , ' ' , ' ' , ' ' , '603' , '-0.17' , '257157' as BranchId
union all select 'Пущинский СВ ФО маг Брянський 3%' , 'Фізична особа підприємець Пущинський Сергій Віталійович  маг.Брянський' , '2681700894' , 'м.Кривий Ріг вул.Городовикова буд.4' , '2681700894' , ' ' , ' ' , '453' , '517.80' , '257157' as BranchId
union all select 'Пущинский СВ ФОПКарнаватський 3%' , 'Фізична особа підприємець Пущинский С В  маг Карнаватський' , '2681700894' , 'м.Кривий Ріг вул.Городовикова буд.4' , '2681700894' , ' ' , ' ' , '359' , '1522.32' , '257157' as BranchId
union all select 'Пьяних А В ФОП маг Візит' , 'Фізична особа підприємець Пьяних АВ  маг Візит' , '1396105377' , '50025 м.Кривий Ріг просп.Південний б. 32 кв.9' , '1396105377' , ' ' , '0982411765' , '602' , '693.09' , '257157' as BranchId
union all select 'Рачков О В ФОП 3%' , 'Фізична особа підприємець Рачков О В' , '2637406230' , 'м Кривий Ріг вул Федоренко 19 а' , '400000000000' , ' ' , ' ' , '478' , '0.90' , '257157' as BranchId
union all select 'Репченко Т А ФОП' , 'Фізична особа підприємець Репченко Тамара Анатольевна' , '2590818286' , 'м Кривий Ріг вул Балакіна б 4 кв 111' , '2590818286' , ' ' , '923647 908551' , '135' , '103.46' , '257157' as BranchId
union all select 'Репченко Т А ФОП маг Оазис' , 'Фізична особа підприємець Репченко Т А  маг Оазис' , '2590818286' , 'м Кривий Ріг вул Балакіна б 4 кв 111' , '2590818286' , ' ' , ' ' , '506' , '6158.95' , '257157' as BranchId
union all select 'Рожко Н Ю ФОП маг 48' , 'Фізична особа підприємець Рожко Н Ю   маг 48' , '3026315540' , '50089 Дніпропетровська обл м Кривий Ріг вул Адм Головка 68 117' , '3026315540' , ' ' , ' ' , '515' , '425.19' , '257157' as BranchId
union all select 'Роман М ІФОП маг Все до столу 3%' , 'Фізична особа підприємець Роман М І  маг Все до столу' , '1462433888' , 'смт.Софіївка вул.Комсомольська буд.148' , '1462433888' , ' ' , '0982177898' , '318' , '324.01' , '257157' as BranchId
union all select 'Романов А Г ФОП' , 'Фізична особа підприємець Романов А Г' , '2548000276' , 'м.Кривий Ріг вул.Толбухина 36' , '400000000000' , ' ' , ' ' , '629' , ' ' , '257157' as BranchId
union all select 'Ромашова ФОП  маг Фея' , 'Фізична особа підприємець Ромашова   маг Фея' , '2600213029' , 'м.Кривий Ріг вул.Кірова 2' , '400000000000' , ' ' , ' ' , '480' , '112.03' , '257157' as BranchId
union all select 'Рощина Е Г ФОП 5%' , 'Фізична особа підприємець Рощина Єкатерина Григорьївна' , '2273515029' , 'м.Кривий Ріг вул.Угорская 30' , '2273515029' , ' ' , ' ' , '136' , '10.37' , '257157' as BranchId
union all select 'Савсюк  ФОП Катюша' , 'Фізична особа підприємець Савсюк  Катюша' , '01*01' , ' ' , ' ' , ' ' , ' ' , '643' , '-0.01' , '257157' as BranchId
union all select 'Салій О О ФОП маг Вид' , 'Фізична особа підприємецьСалій Олександр Олександрович  маг Вид' , '2641223432' , '50046 м.Кривий Ріг  в/м 35 буд 44 кв 12' , '2641223432' , ' ' , '0564938364' , '137' , '-0.11' , '257157' as BranchId
union all select 'Самойленко І В ФОП маг Хлеб 5%' , 'Фізична особа підприємець Самойленко Ігорь Васильович' , '2811304972' , 'м.Кривий Ріг пр.Миру 7а' , '2811304972' , ' ' , '266108' , '138' , '-23.36' , '257157' as BranchId
union all select 'Сапсай  ФОП Продукти' , 'Фізична особа підприємець Сапсай  Продукти' , '01*01' , 'Високопілля' , '400000000000' , ' ' , ' ' , '632' , '-1.04' , '257157' as BranchId
union all select 'Свечкарева ФОП' , 'Фізична особа підприємець Свечкарева' , '01*01' , ' ' , ' ' , ' ' , ' ' , '264' , '-0.36' , '257157' as BranchId
union all select 'Селезнев Александр ФОП' , 'Фізична особа підприємець Селезнев Александр   склад кури' , ' ' , ' ' , '400000000000' , ' ' , ' ' , '604' , '27.62' , '257157' as BranchId
union all select 'Селезнев Александр ФОП 2' , 'Фізична особа підприємець Селезнев Александр  склад кури' , ' ' , ' ' , '400000000000' , ' ' , ' ' , '484' , '1509.00' , '257157' as BranchId
union all select 'Сидоренко Джем 2' , 'Фізична особа підприємець Сидоренко Джем 2' , '2329707220' , '53030 Дніпропетровська обл. Криворізький район село Чкаловка вул.Гагаріна  буд.58' , ' ' , ' ' , ' ' , '535' , '2192.95' , '257157' as BranchId
union all select 'Сидоренко І О ФОП Єдем 2' , 'Фізична особа підприємець Сидоренко Інна Олександрівна маг Єдем -2' , '2329707220' , '53030 Дніпропетровська обл. Криворізький район село Чкаловка вул.Гагаріна  буд.58' , '2329707220' , ' ' , ' ' , '242' , '208.34' , '257157' as BranchId
union all select 'Сидоренко ФОП Єдем 3' , 'Фізична особа підприємець Сидоренко   Єдем 3' , '2329707220' , '53030 Дніпропетровська обл. Криворізький район село Чкаловка вул.Гагаріна  буд.58' , ' ' , ' ' , ' ' , '573' , '2060.70' , '257157' as BranchId
union all select 'Сіманчук Л М ФОП маг У Людмили' , 'Фізична особа підприємець Сіманчук Л М  маг У Людмили' , '2056903443' , 'м.Кривиій Ріг  вул.Азовська  буд.12' , '2056903443' , ' ' , ' ' , '347' , '-11.19' , '257157' as BranchId
union all select 'Скоморохов В В  маг. Скринька' , 'Фізична особа підприємець Скоморохов Валентин Васильович  маг.Скринька' , '1562806813' , 'Кривий Ріг вул. Уфімська б 13 кв 13' , '1562806813' , ' ' , ' ' , '641' , '256.84' , '257157' as BranchId
union all select 'Скоротченко І В ФОП 5%' , 'Фізична особа підприємець СкоротченкоІгорь Вікторович' , '3045305333' , '50025 м Кривий Ріг вул Ньютона б 8кв 7' , '3045305333' , ' ' , '4430148' , '166' , '-20.78' , '257157' as BranchId
union all select 'Скрипка М М ФОП маг Абсолют' , 'Фізична особа підприємець Скрипка Михайло Михайлович  магАбсолют' , '2355220195' , '50093  Дніпропетровська обл.м.Кривий Ріг вул.Незалежності України б.6 кв.28' , '2355220195' , ' ' , ' ' , '452' , '779.04' , '257157' as BranchId
union all select 'Сліпченко І М ФОП  Горняцкий 5%' , 'Фізична особа підприємець Сліпченко Ірина Миколаївна' , '2395705680' , 'Кривий Ріг мкрн Горняцкий д.19 кв.75' , '2395705680' , ' ' , '0675225678' , '168' , '-14.86' , '257157' as BranchId
union all select 'Сліпченко О С ФОП Гастр(Люда)' , 'Фізична особа підприємець Сліпченко О С Гастроном' , '3374609978' , '50014 г.Кривий Ріг  вул.Феодосійська б 26' , '3374609978' , ' ' , '0973100191' , '628' , '1110.04' , '257157' as BranchId
union all select 'Смедюк ФОП маг Продукти' , 'Фізична особа підприємець Смедюк  маг Продукти' , ' ' , 'с Мала Олександрівка вул Леніна 51' , '400000000000' , ' ' , ' ' , '662' , '-0.36' , '257157' as BranchId
union all select 'Совгуть Т Я ФОП  Солгут' , 'Фізична особа підприємець Совгуть Тетяна Ярославівна  маг Продукти кольцо трол-са' , '2490706366' , '50075  Дніпропетровська обл. м.Кривий Ріг  вул.Революційна б.28 кв.8' , '2490706366' , ' ' , ' ' , '400' , '537.31' , '257157' as BranchId
union all select 'Соловей В Г ФОП Бочка' , 'Фізична особа підприємець Соловей В Г' , '3097314100' , '50093 м Кривий Ріг вул Незалежності України б 5 кв 71' , '3097314100' , ' ' , '664485' , '169' , '819.18' , '257157' as BranchId
union all select 'Соловей ФОП маг Юлиан 5%' , 'Фізична особа підприємець Соловей  маг Юлиан' , '2417908462' , ' м.Інгулець вул 20- го партс їзду 20' , ' ' , ' ' , ' ' , '653' , '-11.35' , '257157' as BranchId
union all select 'Солтис А С  ФОП маг Абсолют' , 'Фізична особа підприємець Солтис Арсен Степанович  маг Абсолют' , '2946415799' , 'с.Зелене поле вул.Молодіжна  8' , '2946415799' , ' ' , '383205' , '272' , '467.27' , '257157' as BranchId
union all select 'Солтис А С  ФОП маг Головко 9' , 'Фізична особа підприємець Солтис Арсен Степанович  маг Головко 9' , '2946415799' , '53040 с.Зелене Поле вул Молодіжна 8' , '2946415799' , ' ' , ' ' , '655' , '510.99' , '257157' as BranchId
union all select 'СТ  Інгулец' , 'СТ  Інгулец' , '2147036210' , 'Кривий Ріг вул.Толстого 15' , '400000000000' , ' ' , '0976923300' , '667' , '0.04' , '257157' as BranchId
union all select 'Стадник ФОП маг Радуга' , 'Фізична особа підприємець Стадник Ольга Леонідівна   маг Радуга' , '2363207029' , 'Кривий Ріг вул. Мелешкіна б 37 кв 31' , '2363207029' , ' ' , ' ' , '645' , '283.33' , '257157' as BranchId
union all select 'Старонь В В ФОП' , 'Фізична особа підприємець Старонь Віктория Вікторівна' , '2527207120' , 'Кривий Ріг вул.Головко 65/35' , '2527207120' , ' ' , ' ' , '171' , '1701.29' , '257157' as BranchId
union all select 'Сулименко О Ю ФОП 5%' , 'Фізична особа підприємець Сулименко О Ю' , '2761605823' , '50085 мКривий Ріг вул Коротченка б 5 кв 45' , '2761605823' , ' ' , '0676373932' , '173' , '325.82' , '257157' as BranchId
union all select 'Сушко Е В  ФОП Козацький' , 'Фізична особа підприємець Сушко Е В   Козацький' , '3140119208' , 'м. Кривий Ріг  вул.Неделіна 12/35' , '3140119208' , ' ' , '09654955264' , '280' , '1605.07' , '257157' as BranchId
union all select 'Сушко С А ФОП Альянс 2' , 'Сушко Світлана Анатольївна ФОП Альянс 2' , '01*01' , ' ' , ' ' , ' ' , ' ' , '457' , '-0.53' , '257157' as BranchId
union all select 'Тамбовець О П ФОП маг Продукти' , 'Фізична особа підприємець Тамбовець Ольга Петрівна  маг Продукти' , '3145722646' , '50017 Дніпропетровська обл. м.Кривий Ріг вул.Місячна б.13' , '3145722646' , ' ' , '0671421534' , '0' , '559.47' , '257157' as BranchId
union all select 'Терещенко Л.М. Бездонна Бочка' , 'Фізична особа підприємець Терещенко Любов Миколаївна маг Бездонна Бочка' , '' , '50106 м Кривий Ріг мкрн 4-й Зарічний б.9 кв 58' , '176661226' , '100053275' , ' ' , '783' , ' ' , '257157' as BranchId
union all select 'Тесленко ФОП  №6 3%' , 'Фізична особа підприємець Тесленко' , ' ' , 'Пятихатки' , '400000000000' , ' ' , ' ' , '746' , '285.30' , '257157' as BranchId
union all select 'Тесленко ФОП  Б Т 3%' , 'Фізична особа підприємець Тесленко  Б Т' , ' ' , ' ' , '400000000000' , ' ' , ' ' , '529' , '299.41' , '257157' as BranchId
union all select 'Тирса І А ФОП' , 'Фізична особа підприємець Тирса І А' , '01*01' , ' ' , ' ' , ' ' , ' ' , '564' , '-0.03' , '257157' as BranchId
union all select 'Ткачова  Н А ФОП маг Чудовий' , 'Фізична особа підприємець Ткачова Наталія Анатолівна  маг Чудовий' , '2783204489' , '50077Дніпропетровська обл.м.Кривий Ріг вул.Вартаняна буд 36 кв 7' , '2783204489' , ' ' , '0964004098' , '258' , '923.32' , '257157' as BranchId
union all select 'Трофимчук ФОП 5%' , 'Фізична особа підприємець Трофимчук' , '01*01' , ' ' , '400000000000' , ' ' , ' ' , '568' , '5.41' , '257157' as BranchId
union all select 'Троцик ФОП маг Мрія 5%' , 'Фізична особа підприємець Троцик  маг Мрія' , '2251709707' , 'с.Тихий став вул Центральна 41' , '400000000000' , ' ' , ' ' , '558' , '1849.61' , '257157' as BranchId
union all select 'Троян Л Є  ФОП маг Гранат 5%' , 'Фізична особа підприємець Троян Любов Євгенівна  маг Гранат' , '2282108187' , '50055 Дніпропетровська обл. м.Кривий Ріг вул.Криленка б.5' , '2282108187' , ' ' , ' ' , '353' , '472.94' , '257157' as BranchId
union all select 'Устимеко К С ФОП корзинка №5' , 'Фізична особа підприємець Устимеко К С   корзинка №5' , '2819909613' , 'с.Лозуватка вул.Центральна буд.68' , '2819909613' , ' ' , ' ' , '513' , '498.46' , '257157' as BranchId
union all select 'Устіменко К С ФОП Корзинка №3' , 'Фізична особа підприємець Устіменко К С Корзинка №3' , '2819909613' , 'с.Лозуватка вул.Центральна буд.68' , '2819909613' , ' ' , ' ' , '377' , '243.65' , '257157' as BranchId
union all select 'Устіменко К С ФОП Корзинка №4' , 'Фізична особа підприємець Устіменко К С  Корзинка №4' , '2819909613' , 'с.Лозуватка вул.Центральна 68' , '2819909613' , ' ' , ' ' , '378' , '657.16' , '257157' as BranchId
union all select 'Фоменко Д Г ФОП маг Продукти' , 'Фізична особа підприємець Фоменко Дмитро Геннадійович  маг Продукти' , '2908018394' , 'м.Кривий Ріг мкрн 5 Зарічний 37/18' , '2908018394' , ' ' , ' ' , '182' , '857.06' , '257157' as BranchId
union all select 'Хеладзе Г Г ФОП маг Мрия 5%' , 'Фізична особа підприємець Хеладзе Гела Георгиевич' , '2637017778' , 'Кривий Ріг пр.Металургов 19' , '2637017778' , ' ' , ' ' , '183' , '-21.10' , '257157' as BranchId
union all select 'Ходак Л В ФОП' , 'Фізична особа підприємець Ходак  Ліліана Василівна  маг Продукти' , '2776602513' , 'м Нікополь вул.Станіславського б 26 кв 18' , '400000000000' , ' ' , ' ' , '481' , '453.52' , '257157' as BranchId
union all select 'Хрущ ФОП маг Ізумруд 5%' , 'Фізична особа підприємець Хрущ  маг Ізумруд' , ' ' , ' ' , '400000000000' , ' ' , ' ' , '559' , '182.84' , '257157' as BranchId
union all select 'Чабаненко Л А ФОП 3%' , 'Фізична особа підприємець Чабаненко Л А   маг Бірюза' , '1453803901' , '50074 Дніпропетровська обл.м.Кривий Ріг вул.Красікова буд.52' , '1453803901' , ' ' , '0564748130' , '533' , '1274.14' , '257157' as BranchId
union all select 'Чалая Е Н ФОП  маг Україна' , 'Фізична особа підприємець Чалая Е Н' , '2872005680' , 'вул.Хромичева9' , '2872005680' , ' ' , ' ' , '292' , '879.01' , '257157' as BranchId
union all select 'Черевань Валентина Іванівна ФОП' , 'Фізична особа підприємець Черевань Валентина Іванівна' , '2169613724' , '55600 Миколаївська обл  м Новий Буг вул Ганни Дівіної 44' , '400000000000' , ' ' , ' ' , '744' , '4.70' , '257157' as BranchId
union all select 'Чехутська  ФОП Продукти' , 'Фізична особа підприємець Чехутська  Продукти' , '2654202485' , 'Велика Олександрівка вул Леніна 91' , '400000000000' , ' ' , ' ' , '630' , '-5.87' , '257157' as BranchId
union all select 'Чувпило  В Г  ФОП маг Джерело' , 'Фізична особа підприємець Чувпило Володимир Григорович  магДжерело' , '2287918118' , '53101 Дніпропетровська обл. Софіївський рн.смт.Софіївка вул.Підгорна буд.1А' , '2287918118' , ' ' , ' ' , '348' , '3692.13' , '257157' as BranchId
union all select 'Шабельник И В ФОП' , 'Фізична особа підприємець Шабельник И В' , '2909706447' , 'Кривий Ріг вул.Леніна 62' , '2909706447' , ' ' , ' ' , '189' , '50.71' , '257157' as BranchId
union all select 'Шакула С В ФОП' , 'Фізична особа підприємець Шакула Сергей Викторович' , '2995215152' , 'Кривий Ріг мкрн Юбилейний д.2 к.58' , '2995215152' , ' ' , '655217' , '190' , '1038.34' , '257157' as BranchId
union all select 'Шатова ФОП 5%' , 'Фізична особа підприємець Шатова' , ' ' , ' ' , '400000000000' , ' ' , ' ' , '547' , '5.74' , '257157' as BranchId
union all select 'Шашкєєв О О ФОП 5 маг Прод Бум' , 'Фізична особа підприємець Шашкєєв Олександр Олексійович' , '2222811637' , '55600 Миколаївська обл Новий Буг вул Доброти 6' , '4000000' , ' ' , ' ' , '737' , '4.48' , '257157' as BranchId
union all select 'Швед Л М ФОП буфет' , 'Фізична особа підприємець Швед Л М  буфет' , '2994317923' , 'м.Кривий Ріг вул. Стрєльцова буд1 кв.21' , '2994317923' , ' ' , '0982564554' , '431' , '1003.46' , '257157' as BranchId
union all select 'Шевченко  ФОП  (Макс)' , 'Фізична особа підприємець Шевченко  маг.Продукти' , '2902921723' , 'с.Архангельське вул.Леніна' , '400000000000' , ' ' , ' ' , '665' , '-4.58' , '257157' as BranchId
union all select 'Шишло О А ФОПмаг Сеньор Помідор' , 'Фізична особа підприємець Шишло Олег Анатолійович  маг Сеньор Помідор' , '2667908855' , '50071 Дніпропетровська обл. м.Кривий Ріг  провул.Бульварний б.5 кв.90' , '2667908855' , ' ' , '0675642154' , '434' , '-9.78' , '257157' as BranchId
union all select 'Шпакова В С ФОП' , 'Фізична особа підприємець Шпакова Лариса Михайловна' , '301902705' , 'Кривий Ріг вул.Ватутина 43' , '301902705' , ' ' , '0679576464' , '193' , '113.39' , '257157' as BranchId
union all select 'Шпакова Т М маг Продукти (косигы' , 'Фізична особа підприємець Шпакова Тетяна Миколаївна  маг.Продукти' , '3123611029' , '50000 м Кривий Ріг вул Шапошникова 10а' , '400000000000' , ' ' , '0975261689' , '721' , '584.53' , '257157' as BranchId
union all select 'Шпиняковська ФОП  маг Невський' , 'Фізична особа підприємець Шпиняковська Олеся Олександрівна  маг Невський' , '2998506100' , ' м.Кривий Ріг вул. 23 лютого б 72 кв 73' , '2998506100' , ' ' , ' ' , '644' , '120.73' , '257157' as BranchId
union all select 'Юзленко ФОП 2%' , 'Фізична особа підприємець Юзленко' , '2142513173' , 'с Кіровка вул Шевченка 3' , '400000000000' , ' ' , '0980134994 0968559016' , '549' , '18.28' , '257157' as BranchId
union all select 'Юркина ФОП 2%' , 'Фізична особа підприємець Юркина' , '3425141035' , 'м Жовті Води вул франка 7' , '400000000000' , ' ' , ' ' , '213' , '354.53' , '257157' as BranchId
union all select 'Юркова Ольга Миколаївна ФОП' , 'Фізична особа підприємець Юркова Ольга Миколаївна' , '2393607780' , ' м. Кривий Ріг  вул. Ногіна 23' , '400000000000' , ' ' , ' ' , '723' , '995.99' , '257157' as BranchId
union all select 'Юрчик В С ФОП маг Астра' , 'Фізична особа підприємець Юрчик В С  маг Астра' , '2243321208' , 'м.Кривий Ріг вул.Каткова  буд.9 кв.27' , '2243321208' , ' ' , '0671573486' , '325' , '9.80' , '257157' as BranchId
union all select 'Юрчик В С ФОП маг Сонячний' , 'Фізична особа підприємець Юрчик В С  маг Сонячний' , '2243321208' , 'м.Кривий Ріг  вул.Каткова  буд.9 кв.27' , '2243321208' , ' ' , '0671573486' , '297' , '-0.02' , '257157' as BranchId
union all select 'Яворська Є В ФОП маг Смак 3%' , 'Фізична особа підприємець Яворська Є В  маг Смак' , '1577809824' , 'м.Кривий Ріг вул.Корнійчука буд.12 кв.80' , '1577809824' , ' ' , '0564353325 0680563030' , '357' , '5340.50' , '257157' as BranchId
union all select 'Ярема М В ФОП База 10%' , 'Фізична особа підприємець Ярема Марина Володимирівна' , '2607520469' , '53820 Дніпропетровська обл.Апостолівський район с.Михайлівка вул.Садова 13' , '2607520469' , ' ' , '0565691564' , '536' , '3060.52' , '257157' as BranchId
union all select 'Ярославская Н В ФОП' , 'Фізична особа підприємець Ярославская Н В' , '2752207280' , 'Кривий Ріг вул.Ватутина 26а' , '2752207280' , ' ' , '0975070978' , '197' , '714.88' , '257157' as BranchId
union all select 'Яценко ПП павільйон Даманський 1' , 'Фізична особа підприємець Яценко Наталя Юріївна  маг.Даманський' , '2348109465' , '50089 Дніпропетровська обл. м.Кривий Ріг  вул.Доватора буд.4 кв.4' , '2348109465' , ' ' , '0677589239' , '428' , '424.28' , '257157' as BranchId
union all select 'Ящищина ФОП Миколаївка' , 'Фізична особа підприємець Ящищина' , ' ' , 'Миколаївка' , '400000000000' , ' ' , ' ' , '561' , '-10.82' , '257157' as BranchId
union all select 'Сотрудники' , 'Сотрудники Алан' , '' , '' , '' , '' , '' , '' , '1294.94' , '257157' as BranchId

-- Nikolaev
union all select 'КООП Антарес' , 'КООП Антарес' , ' ' , '74000 Херсонська обл.с.Н.Николаевка' , ' ' , ' ' , ' ' , '286' , '217.58' , '257161' as BranchId
union all select 'Масалитина И.П.' , 'Масалитина И.П.' , '2818310248' , 'Херсон, вул. 200лет Херсона,9' , '2818310248' , ' ' , '066 705 73 77' , '153' , '4757.16' , '257161' as BranchId
union all select 'СВК Горького' , 'СВК Горького' , '2566721118' , '74000 Херсонська обл. с.Долматовка вул Горького 20' , '2566721118' , ' ' , ' ' , '315' , '562.5' , '257161' as BranchId
union all select 'Славутич Лазурне' , 'Славутич Лазурне' , ' ' , ' ' , ' ' , ' ' , ' ' , '402' , '0' , '257161' as BranchId
union all select 'ЧП Адмаркина НОВАЯ КАХОВКА Соняш' , 'ЧП Адмаркина НОВАЯ КАХОВКА' , '2660915686' , '"74000 Херсонська обл. м.Нова Каховка пр.Пегемоги 9"' , '2660915686' , ' ' , ' ' , '361' , '1654.75' , '257161' as BranchId
union all select 'ЧП Антонова А.М' , 'ЧП Антонова А.М' , ' ' , 'Херсон' , ' ' , ' ' , ' ' , '360' , '0' , '257161' as BranchId
union all select 'ЧП Афанасиади' , 'ЧП Афанасиади' , ' ' , '74000 Херсонська обл.' , ' ' , ' ' , ' ' , '301' , '0' , '257161' as BranchId
union all select 'ЧП Бабак' , 'ЧП Бабак' , ' ' , '74000 Херсонська обл.с.Приморское вул.Ленина' , ' ' , ' ' , '56458716' , '279' , '232.88' , '257161' as BranchId
union all select 'Чп Бабой' , 'Чп Бабой' , '2269012342' , '74000 Херсонська обл. Лазурное вулЧорноморська' , '2269012342' , ' ' , '553730414' , '273' , '529.16' , '257161' as BranchId
union all select 'ЧП Барцьось НОВАЯ КАХОВКА' , 'ЧП Барцьось м. Каховка, Фрунзе, 52' , '2417714523' , '"74000 Херсонська обл. м.Каховка вул.Фрунзе 52"' , '2417714523' , '352479' , '0509378091' , '374' , '0' , '257161' as BranchId
union all select 'ЧП Беляев А.С.' , 'ЧП Беляев А.С.' , ' ' , 'м Херсон вул. Херсонська 58' , ' ' , ' ' , '095 100 78 98' , '259' , '0' , '257161' as BranchId
union all select 'ЧП Бирюк' , 'ЧП Бирюк' , ' ' , ' ' , ' ' , ' ' , ' ' , '309' , '0' , '257161' as BranchId
union all select 'ЧП Блонская' , 'ЧП Блонская' , ' ' , '74000 Херсонська обл. Н.Збурьевка вул Ленина 75' , ' ' , ' ' , ' ' , '308' , '0' , '257161' as BranchId
union all select 'ЧП Богданова Т.В' , 'ЧП Богданова Т.В' , ' ' , 'Скадовск' , ' ' , ' ' , ' ' , '393' , '651.87' , '257161' as BranchId
union all select 'ЧП Богомедов' , 'ЧП Богомедов' , '2065121076' , '74000 Херсонська обл. с.Гладковка вул.Ленина 207' , '2065121076' , ' ' , ' ' , '297' , '386.07' , '257161' as BranchId
union all select 'ЧП Богомедов Малые Копани' , 'ЧП Богомедов Малые Копани' , '2065121076' , '74000 Херсонська обл. с.Гладковка ул Леніна 207' , '2065121076' , ' ' , ' ' , '299' , '232.89' , '257161' as BranchId
union all select 'ЧП Брагинец НОВАЯ КАХОВКА' , 'ЧП Брагинец Каховка' , '2773315158' , '"74000 Херсонська обл. м.Каховка вул.Пушкина 21А"' , '2773315158' , ' ' , ' ' , '339' , '0' , '257161' as BranchId
union all select 'ЧП Бронская' , 'ЧП Бронська' , ' ' , ' ' , ' ' , ' ' , ' ' , '406' , '0' , '257161' as BranchId
union all select 'ЧП Буланов' , 'ЧП Буланов' , ' ' , '74000 Херсонська обл. с.Лазурне вул.Незалежності 97' , ' ' , ' ' , '677925153' , '275' , '0' , '257161' as BranchId
union all select 'ЧП Васильева' , 'ЧП Васильева' , ' ' , 'м.Скадовськ' , ' ' , ' ' , ' ' , '271' , '50.86' , '257161' as BranchId
union all select 'ЧП Вихор А.В.' , 'ЧП Вихор А.В.' , ' ' , '74000 Херсонська обл.м.Скадовськ вул.Володарського 59' , ' ' , ' ' , ' ' , '325' , '-5.99' , '257161' as BranchId
union all select 'ЧП Волошинов Лазурне' , 'ЧП Волошинов Лазурне' , ' ' , ' ' , ' ' , ' ' , ' ' , '403' , '0' , '257161' as BranchId
union all select 'ЧП Вострулина НОВАЯ КАХОВКА' , 'ЧП Вострулина НОВАЯ КАХОВКА' , '2612813561' , '"74000 Херсонська обл. м.Каховка вул.Ворошилова 1"' , '2612813561' , ' ' , ' ' , '343' , '0' , '257161' as BranchId
union all select 'ЧП Герасимец Николаев' , 'ЧП Герасимец Николаев' , '3070917559' , 'г.Николаев  проспект Героев Сталинграда 18' , '3070917559' , ' ' , ' ' , '363' , '212.51' , '257161' as BranchId
union all select 'ЧП Гербич Николаев' , 'ЧП Гербич Николаев' , '1901102268' , 'Николаев ул. Софиевская' , '1901102268' , ' ' , ' ' , '396' , '148.32' , '257161' as BranchId
union all select 'ЧП Головатенко А.Д.' , 'ЧП Головатенко А.Д.' , ' ' , '74000 Херсонська обл. м.Скадовск вул.Чапаева 199' , ' ' , ' ' , ' ' , '335' , '0' , '257161' as BranchId
union all select 'ЧП Горлова' , 'ЧП Горлова' , ' ' , '"74000 Херсонська обл. Лазурное вул.Комсомольская 79"' , 'нет' , ' ' , '667330098' , '274' , '191.03' , '257161' as BranchId
union all select 'ЧП Гронская' , 'ЧП Гронская' , ' ' , '74000 Херсонська обл. с.Лазурное' , ' ' , ' ' , ' ' , '285' , '0' , '257161' as BranchId
union all select 'ЧП Демиденко Ю.Л.' , 'Демиденко Ю.Л.' , '2281610173' , '74000 Херсонська обл.Скадовск, Будьоного 138 кв.24' , '2281610173' , '745274' , '5 35 13' , '263' , '80.66' , '257161' as BranchId
union all select 'ЧП Дервоед В.В.' , 'ЧП Дервоед В.В.' , ' ' , ' ' , ' ' , ' ' , ' ' , '409' , '0' , '257161' as BranchId
union all select 'ЧП Дервоед С.А.' , 'ЧП Дервоед С.А.' , ' ' , '74000 Херсонська обл.' , ' ' , ' ' , ' ' , '326' , '0' , '257161' as BranchId
union all select 'ЧП Деревянко Новая Каховка' , 'ЧП Деревянко Новая Каховка' , '2225702005' , '"74000 Херсонська обл. с.Корунка Суворова 39А"' , '2225702005' , ' ' , ' ' , '353' , '247.23' , '257161' as BranchId
union all select 'ЧП Дзюбак' , 'ЧП Дзюбак' , ' ' , '74000 Херсонська обл.' , ' ' , ' ' , ' ' , '288' , '0' , '257161' as BranchId
union all select 'ЧП Дубініна' , 'ЧП Дубініна' , ' ' , ' ' , ' ' , ' ' , ' ' , '407' , '0' , '257161' as BranchId
union all select 'ЧП Дудченко' , 'ЧП Дудченко' , ' ' , '"74000 Херсонська обл. с.Ульяновка"' , ' ' , ' ' , '666435780' , '278' , '752.69' , '257161' as BranchId
union all select 'ЧП Дука Ю.В.' , 'ЧП Дука Ю.В.' , ' ' , '"74000 Херсонська обл. с. Сліпушинське"' , ' ' , ' ' , '507289336' , '296' , '0' , '257161' as BranchId
union all select 'ЧП Дурова' , 'ЧП Дурова' , '3661414502' , '"74000 Херсонська обл. с.Міхайловка вул Леніна 61"' , '3661414502' , ' ' , '665028075' , '284' , '0' , '257161' as BranchId
union all select 'ЧП Дурова ЛАЗУРНОЕ' , 'ЧП Дурова ЛАЗУРНОЕ' , '3661414502' , '"74000 Херсонська обл. с.Міхайловка вул Леніна 61"' , '3661414502' , ' ' , '665028075' , '322' , '354.62' , '257161' as BranchId
union all select 'ЧП Дурова ступеньки' , 'ЧП Дурова ступеньки' , '3661414502' , '"74000 Херсонська обл. с.Міхайловка вул Леніна 61"' , '3661414502' , ' ' , '665028075' , '295' , '0' , '257161' as BranchId
union all select 'ЧП Елефант Сіті' , 'ЧП Елефант Сіті' , ' ' , ' ' , ' ' , ' ' , ' ' , '408' , '0' , '257161' as BranchId
union all select 'ЧП Елисеев А.А.' , 'ЧП Елисеев А.А.' , ' ' , '74000 Херсонська обл. м.Скадовск вул.Гагарина 157' , ' ' , ' ' , ' ' , '330' , '86.29' , '257161' as BranchId
union all select 'ЧП Жайворонок' , 'ЧП Жайворонок' , ' ' , ' ' , ' ' , ' ' , ' ' , '398' , '0' , '257161' as BranchId
union all select 'ЧП Жакомін НОВАЯ КАХОВКА' , 'ЧП Жакомін НОВАЯ КАХОВКА' , ' ' , '"74000 Херсонська обл. м.Берислав вул.Херсонська 215"' , ' ' , ' ' , ' ' , '342' , '0' , '257161' as BranchId
union all select 'ЧП Занык Н.Я.' , 'ЧП Занык Н.Я.' , ' ' , '"74000 Херсонська обл. м.Скадовск вул.П.Комуны 103"' , ' ' , ' ' , ' ' , '293' , '0' , '257161' as BranchId
union all select 'ЧП Заяц' , 'ЧП Заяц' , ' ' , '74000 Херсон' , ' ' , ' ' , ' ' , '369' , '0' , '257161' as BranchId
union all select 'ЧП Зинченко' , 'ЧП Зинченко' , ' ' , '"74000 Херсонська обл. м.Скадовськ вул.Пролетарська"' , ' ' , ' ' , ' ' , '352' , '0' , '257161' as BranchId
union all select 'ЧП Золотаревский' , 'ЧП Золотаревский' , '2700113434' , '"74000 Херсонська обл. с.Владимировка  вул радянська 33"' , '2700113434' , ' ' , ' ' , '283' , '285.32' , '257161' as BranchId
union all select 'ЧП Золотаревский ЛИМАНСКОЕ' , 'ЧП Золотаревский' , ' ' , '"74000 Херсонська обл. с.Ліманське"' , ' ' , ' ' , ' ' , '378' , '0' , '257161' as BranchId
union all select 'ЧП Ивченко' , 'ЧП Ивченко.' , ' ' , ' ' , ' ' , ' ' , ' ' , '303' , '0' , '257161' as BranchId
union all select 'ЧП Карманова НОВАЯ КАХОВКА' , 'ЧП Карманова' , '2420902069' , '"74000 Херсонська обл. м.Нова Каховка Дзержинського 29"' , '2420902069' , '041408' , ' ' , '384' , '1198.57' , '257161' as BranchId
union all select 'ЧП Кирилов Е.Н' , 'ЧП Кирилов Е.Н' , ' ' , '"74000 Херсонська обл. с.Широке"' , ' ' , ' ' , ' ' , '392' , '625.5' , '257161' as BranchId
union all select 'ЧП Клименченко' , 'ЧП Клименченко' , ' ' , '74000 Херсонська обл.' , ' ' , ' ' , ' ' , '282' , '0' , '257161' as BranchId
union all select 'ЧП Коваленко' , 'ЧП Коваленко' , '2747414946' , '"74000 Херсонська обл. м.Скадовськ вул Пушкіна 41а"' , '2747414946' , ' ' , ' ' , '337' , '64.33' , '257161' as BranchId
union all select 'ЧП Коваленко НОВАЯ КАХОВКА' , 'ЧП Коваленко НОВАЯ КАХОВКА' , '2661800761' , '"74000 Херсонська обл. м.Берислав вул.25 років жовтня 84"' , '2661800761' , ' ' , ' ' , '357' , '0' , '257161' as BranchId
union all select 'ЧП Ковганко' , 'ЧП Ковганко' , ' ' , '"74000 Херсонська обл. м.Скадовськ"' , ' ' , ' ' , '553750192' , '265' , '275.99' , '257161' as BranchId
union all select 'ЧП Ковтун' , 'ЧП Ковтун' , ' ' , '"74000 Херсонська обл. м.Цюрупинськ"' , ' ' , ' ' , ' ' , '312' , '0' , '257161' as BranchId
union all select 'ЧП Колесник' , 'ЧП Колесник' , ' ' , '"74000 Херсонська обл. с.Лазурне"' , ' ' , ' ' , '958143369' , '270' , '0' , '257161' as BranchId
union all select 'ЧП Компанец' , 'ЧП Компанец' , ' ' , '"74000 Херсонська обл. с.Новомиколаївка"' , ' ' , ' ' , ' ' , '381' , '0' , '257161' as BranchId
union all select 'ЧП Кондратенко' , 'ЧП Кондратенко' , '2263400572' , '74000 Херсон вул Фрітасун 151 кв11' , '2263400572' , ' ' , ' ' , '324' , '284.75' , '257161' as BranchId
union all select 'ЧП Константинова' , 'ЧП Константинова' , ' ' , '74000 Херсонська обл.м.Скадовск, Пасечника, 17' , ' ' , ' ' , ' ' , '382' , '2308.78' , '257161' as BranchId
union all select 'ЧП Коротич' , 'ЧП Коротич' , ' ' , '"74000 Херсонська обл. с.Лазурне"' , ' ' , ' ' , '999700010' , '268' , '0' , '257161' as BranchId
union all select 'ЧП Кравченко ОЧАКОВ' , 'ЧП Кравченко ОЧАКОВ' , ' ' , ' ' , ' ' , ' ' , ' ' , '397' , '0' , '257161' as BranchId
union all select 'ЧП Кузмікер НОВАЯ КАХОВКА' , 'ЧП Кузмікер НОВАЯ КАХОВКА' , '1988611137' , '"74000 Херсонська обл. c.Червоний Маяк вул.Маяковського 20"' , '1988611137' , ' ' , ' ' , '341' , '236.24' , '257161' as BranchId
union all select 'ЧП Куриленко' , 'ЧП Куриленко' , ' ' , '"74000 Херсонська обл. с.Лазурне"' , ' ' , ' ' , '994301767' , '276' , '0' , '257161' as BranchId
union all select 'ЧП Лазарко И.В.' , 'ЧП Лазарко И.В.' , ' ' , '74000 Херсонська обл.с.Гладковка' , ' ' , ' ' , ' ' , '368' , '0' , '257161' as BranchId
union all select 'ЧП Лебедева' , 'ЧП Лебедева' , '2604609668' , '"74000 Херсонська обл. Скадовськ вул.Поповича 135 кв.11"' , '2604609668' , '350604' , '669384011' , '264' , '152.58' , '257161' as BranchId
union all select 'ЧП Лебедева КУЙБЫШЕВА' , 'ЧП Лебедева КУЙБЫШЕВА' , '2604609668' , 'Скадовск ул.Поповича 135 кв.11' , '2604609668' , '774871' , '669384011' , '358' , '0' , '257161' as BranchId
union all select 'ЧП Легостова' , 'ЧП Легостова' , ' ' , '"74000 Херсонська обл. м.Цюрупинськ"' , ' ' , ' ' , ' ' , '332' , '0' , '257161' as BranchId
union all select 'ЧП Лещенко А.А. Зеленотропинск' , 'ЧП Лещенко А.А.  Зеленотропинск' , ' ' , '74000 Херсонська обл.' , ' ' , ' ' , ' ' , '314' , '-4.89' , '257161' as BranchId
union all select 'ЧП Лещенко А.А. Нововладимировка' , 'ЧП Лещенко А.А.  Нововладимировка' , ' ' , '"74000 Херсонська обл. с.Нововвладиміровка"' , ' ' , ' ' , ' ' , '321' , '75.55' , '257161' as BranchId
union all select 'ЧП Лукашенко НОВАЯ КАХОВКА' , 'ЧП Лукашенко НОВАЯ КАХОВКА' , '2252811806' , '"74000 Херсонська обл. с.Мала Каховка вул. Шкільна 41"' , '2252811806' , ' ' , ' ' , '345' , '-5.77' , '257161' as BranchId
union all select 'ЧП Людовик А.Д., с.Доброполье' , 'ЧП Людовик А.Д., с.Доброполье' , '2209709331' , '"74000 Херсонська обл. с.Доброполье вул.Радянська 47"' , '2209709331' , ' ' , ' ' , '377' , '101.78' , '257161' as BranchId
union all select 'ЧП Матвийчук' , 'ЧП Матвийчук' , ' ' , '74000 Херсонська обл.' , ' ' , ' ' , ' ' , '373' , '450.42' , '257161' as BranchId
union all select 'ЧП Мельник' , 'ЧП Мельник' , ' ' , ' ' , ' ' , ' ' , ' ' , '399' , '0' , '257161' as BranchId
union all select 'ЧП Митковськый И.В' , 'Митковськый И.В' , '2900806189' , '74000 Херсонська обл. с.Новвомиколаївка вул Почтова 61' , '2900806189' , ' ' , ' ' , '313' , '458.38' , '257161' as BranchId
union all select 'ЧП Морозов А.П.' , 'ЧП Морозов А.П.' , ' ' , '74000 Херсон вул.Іліча 86А' , ' ' , ' ' , ' ' , '323' , '0' , '257161' as BranchId
union all select 'ЧП Мусиевская' , 'ЧП Мусиевская' , ' ' , '"74000 Херсонська обл. с.Доброполье вул.Леніна 9"' , ' ' , ' ' , ' ' , '379' , '485.34' , '257161' as BranchId
union all select 'ЧП Мымрик' , 'ЧП Мымрик' , '2593113747' , '"74000 Херсонська обл. с.Н.Софіївка вул.Ленина 15"' , '2593113747' , '069474' , '958120927' , '277' , '0' , '257161' as BranchId
union all select 'ЧП Мясніков СКАДОВСК' , 'ЧП Мясніков СКАДОВСК' , ' ' , ' ' , ' ' , ' ' , ' ' , '401' , '0' , '257161' as BranchId
union all select 'ЧП Никитин Ф.В.' , 'ЧП Никитин Ф.В.' , '2970104758' , '74000 Херсон вул.Робоча 201а' , '2970104758' , ' ' , ' ' , '318' , '269.97' , '257161' as BranchId
union all select 'ЧП Никишенко' , 'ЧП Никишенко' , ' ' , '"74000 Херсонська обл. м.Скадовськ"' , ' ' , ' ' , '999545349' , '281' , '577.24' , '257161' as BranchId
union all select 'ЧП Олехник О.Н.' , 'ЧП Олехник О.Н.' , ' ' , '"74000 Херсонська обл. м.Херсон"' , ' ' , ' ' , ' ' , '356' , '0' , '257161' as BranchId
union all select 'ЧП Охрипенко' , 'ЧП Охрипенко' , ' ' , '74000 м.Херсон' , ' ' , ' ' , ' ' , '386' , '0' , '257161' as BranchId
union all select 'ЧП Пашкевич' , 'ЧП Пашкевич' , ' ' , '"74000 Херсонська обл. с.Н Кохани вул.Молодіжна, 48А"' , ' ' , ' ' , ' ' , '380' , '0' , '257161' as BranchId
union all select 'ЧП Петров НИКОЛАЕВ' , 'ЧП Петров НИКОЛАЕВ' , '37698278' , '54000 Миколаїв вул.Червоних Майовщиків 13б' , '37698278' , ' ' , ' ' , '364' , '852.56' , '257161' as BranchId
union all select 'ЧП Писмиченко' , 'ЧП Писмиченко' , ' ' , '74000 Херсон вул.Полтавська 96' , ' ' , ' ' , ' ' , '311' , '0' , '257161' as BranchId
union all select 'ЧП Попач' , 'ЧП Попач' , ' ' , '74000 Херсонська обл. с.Лазурне' , ' ' , ' ' , ' ' , '390' , '0' , '257161' as BranchId
union all select 'ЧП Попенко А.Н.' , 'ЧП Попенко А.Н.' , '2169218030' , '74000 м.Херсон с Бєлоозека вул Українського Казацтва 21' , '2169218030' , ' ' , ' ' , '334' , '10754.82' , '257161' as BranchId
union all select 'ЧП Пригара' , 'ЧП Пригара' , '2942809247' , '"74000 Херсонська обл. с.Міхайловка вул Шульги 86"' , '2942809247' , ' ' , '050396494' , '272' , '559.03' , '257161' as BranchId
union all select 'ЧП Пучкин А.Н' , 'ЧП Пучкин А.Н' , ' ' , '"74000 Херсонська обл. с.Михайловка вул.Леніна 47"' , ' ' , ' ' , ' ' , '292' , '0' , '257161' as BranchId
union all select 'ЧП Расим' , 'ЧП Расим' , ' ' , ' ' , ' ' , ' ' , ' ' , '370' , '177.54' , '257161' as BranchId
union all select 'ЧП Ревицкий О.А' , 'ЧП Ревицкий О.А' , ' ' , '"74000 Херсонська обл. с.Доброполье"' , ' ' , ' ' , ' ' , '391' , '335.35' , '257161' as BranchId
union all select 'ЧП Резниченко НОВАЯ КАХОВКА' , 'ЧП Резниченко НОВАЯ КАХОВКА' , '0964949864' , '"74000 Херсонська обл. с.Новорайск вул.Леніна 23"' , '0964949864' , ' ' , ' ' , '348' , '0' , '257161' as BranchId
union all select 'ЧП Рожук КАХОВКА' , 'ЧП Рожук КАХОВКА' , ' ' , ' ' , ' ' , ' ' , ' ' , '400' , '0' , '257161' as BranchId
union all select 'ЧП Савченко М.В' , 'ЧП Савченко М.В' , '3364211520' , '74000 м..Херсон вул.Петренко 79' , '3364211520' , ' ' , ' ' , '385' , '371.13' , '257161' as BranchId
union all select 'ЧП Савчук' , 'ЧП Савчук' , '2999701707' , '"74000 Херсонська обл. м.Скадовск, вул.33 Гв.дивизии 1а"' , '2999701707' , '744735' , '553757150' , '267' , '0' , '257161' as BranchId
union all select 'ЧП Салутина' , 'ЧП Салутина' , '3041800924' , '"74000 Херсонська обл. м.Скадовськ"' , '3041800924' , '116775' , '509531170' , '280' , '73.72' , '257161' as BranchId
union all select 'ЧП Свирщ М.Г' , 'ЧП Свирщ М.Г' , ' ' , '74000 Херсон' , ' ' , ' ' , ' ' , '333' , '0' , '257161' as BranchId
union all select 'ЧП Сенкевич' , 'ЧП Сенкевич' , ' ' , '74000 Херсонська обл. с.В.Клыны вул.Конотопа 32' , ' ' , ' ' , ' ' , '302' , '389.74' , '257161' as BranchId
union all select 'ЧП Сердюк НОВАЯ КАХОВКА' , 'ЧП Сердюк КАХОВКА' , ' ' , '"74000 Херсонська обл. с.Качкаровка вул.Красноармейська 156"' , ' ' , ' ' , ' ' , '340' , '0' , '257161' as BranchId
union all select 'ЧП Сизова НИКОЛАЕВ' , 'ЧП Сизова НИКОЛАЕВ' , ' ' , ' ' , ' ' , ' ' , ' ' , '365' , '200.04' , '257161' as BranchId
union all select 'ЧП Сирант НОВАЯ КАХОВКА' , 'Сирант Новорайск, Ленина, 16' , '2055411731' , '"74000 Херсонська обл. Новорайск вул.Ленина 16"' , '2055411731' , ' ' , ' ' , '375' , '108.32' , '257161' as BranchId
union all select 'ЧП Сиротенко Л.' , 'ЧП Сиротенко Л.' , ' ' , '74000 Херсонська обл.' , ' ' , ' ' , ' ' , '327' , '393.9' , '257161' as BranchId
union all select 'ЧП Скачкова Т.В' , 'ЧП Скачкова Т.В' , '2354902700' , '"74000 Херсонська обл. с.Коханы вул.Лісна 17"' , '2354902700' , ' ' , ' ' , '388' , '850.27' , '257161' as BranchId
union all select 'ЧП Скорикова Н.И' , 'ЧП Скорикова Н.И' , '2611412723' , '74000 Херсон вул.Текстильна  29' , ' ' , ' ' , ' ' , '222' , '-0.17' , '257161' as BranchId
union all select 'ЧП Смирнова Т.В.' , 'ЧП Смирнова Т.В.' , ' ' , '74000 Херсонська обл. с.Приморське' , ' ' , ' ' , ' ' , '329' , '254.95' , '257161' as BranchId
union all select 'ЧП Соловьева' , 'ЧП Соловьева' , ' ' , '74000 Херсонська обл.' , ' ' , ' ' , '665423659' , '291' , '0' , '257161' as BranchId
union all select 'ЧП Сомхишвили' , 'ЧП Сомхишвили' , ' ' , '"74000 Херсонська обл. с.Лазурне"' , ' ' , ' ' , ' ' , '269' , '0' , '257161' as BranchId
union all select 'ЧП Сыняк' , 'ЧП Сыняк' , ' ' , '"74000 Херсонська обл. с.Ульяновка"' , ' ' , ' ' , ' ' , '298' , '249.25' , '257161' as BranchId
union all select 'ЧП Табко НОВАЯ КАХОВКА' , 'ЧП Табко НОВАЯ КАХОВКА' , ' ' , '74000 Херсонська обл.' , ' ' , ' ' , ' ' , '349' , '0' , '257161' as BranchId
union all select 'ЧП Тарабан Л.Ю' , 'ЧП Тарабан Л.Ю' , ' ' , '"74000 Херсонська обл. м.Цюрупинск вул.Самарца 12"' , ' ' , ' ' , ' ' , '387' , '364.57' , '257161' as BranchId
union all select 'ЧП Татарчук НИКОЛАЕВ' , 'ЧП Татарчук' , '2992200748' , '54000 м.Миколаїв вул Арх.Старова 2' , '2992200748' , ' ' , ' ' , '367' , '133.39' , '257161' as BranchId
union all select 'ЧП Терещенко НИКОЛАЕВ' , 'ЧП Терещенко НИКОЛАЕВ' , '2594719647' , '54000 м.Миколаїв вул Арх.Старова 2/1' , '2594719647' , ' ' , ' ' , '383' , '331.98' , '257161' as BranchId
union all select 'ЧП Ткач  ХЕРСОН' , 'ЧП Ткач' , '2478908481' , '74000 Херсон вул.Олешківська 25' , '2478908481' , ' ' , ' ' , '366' , '262.62' , '257161' as BranchId
union all select 'ЧП Тригубчук Лазурне' , 'ЧП Тригубчук Лазурне' , ' ' , ' ' , ' ' , ' ' , ' ' , '404' , '0' , '257161' as BranchId
union all select 'ЧП Трифонова, Лазурное м-н Олимп' , 'ЧП Трифонова, Лазурное м-н Олимп' , ' ' , '"74000 Херсонська обл. с.Лазурне"' , ' ' , ' ' , ' ' , '376' , '0' , '257161' as BranchId
union all select 'ЧП Трушко И.А.' , 'ЧП Трушко И.А.' , '2964315142' , '"74000 Херсонська обл. м.Херсон вул Тіраспольська 60а кв 51"' , '2964315142' , ' ' , ' ' , '306' , '212.73' , '257161' as BranchId
union all select 'ЧП Ушакова НИКОЛАЕВ' , 'ЧП Ушакова НИКОЛАЕВ' , ' ' , ' ' , ' ' , ' ' , ' ' , '394' , '126' , '257161' as BranchId
union all select 'ЧП Федоренко НОВАЯ КАХОВКА' , 'ЧП Федоренко НОВАЯ КАХОВКА' , '3105917771' , '"74000 Херсонська обл. м.Таврийск вул.Портова 3А"' , '3105917771' , ' ' , ' ' , '354' , '0' , '257161' as BranchId
union all select 'ЧП Финочек' , 'ЧП Финочек' , ' ' , '74000 Херсонська обл.' , ' ' , ' ' , ' ' , '300' , '0' , '257161' as BranchId
union all select 'ЧП Фирани КАХОВКА' , 'ЧП Фирани КАХОВКА' , ' ' , '74000 Херсонська обл.' , ' ' , ' ' , ' ' , '389' , '0' , '257161' as BranchId
union all select 'ЧП Франко' , 'ЧП Франко' , ' ' , '"74000 Херсонська обл. м.Скадовск вул.Чапаева, 121"' , ' ' , ' ' , ' ' , '371' , '585.12' , '257161' as BranchId
union all select 'ЧП Харченко НОВАЯ КАХОВКА' , 'ЧП Харченко НОВАЯ КАХОВКА' , ' ' , '"74000 Херсонська обл. м.Нова Каховка вул. Зарге 8А"' , ' ' , ' ' , ' ' , '346' , '0' , '257161' as BranchId
union all select 'ЧП Хованова НОВАЯ КАХОВКА' , 'ЧП Хованова' , '2473408705' , '"74000 Херсонська обл. м.Новорайск вул.Иванова 7"' , '2473408705' , ' ' , ' ' , '351' , '0' , '257161' as BranchId
union all select 'ЧП Хозей' , 'ЧП Хозей Лазурное' , ' ' , ' ' , ' ' , ' ' , ' ' , '405' , '0' , '257161' as BranchId
union all select 'ЧП Цапко НОВАЯ КАХОВКА' , 'ЧП Цапко НОВАЯ КАХОВКА' , '2071402033' , '"74000 Херсонська обл. м.Нова Каховка вул.Миру 2а"' , '2071402033' , ' ' , ' ' , '344' , '234.49' , '257161' as BranchId
union all select 'ЧП Шарго' , 'ЧП Шарго' , '2463908285' , '"74000 Херсонська обл. м.Скадовск вул. Радянська 28"' , '2463908285' , '350649' , '502878962' , '266' , '0' , '257161' as BranchId
union all select 'Федоренко ' , '' , '' , '' , '' , '' , '' , '' , '7184.76' , '257161' as BranchId

-- Kharkov
union all select 'Альфа плюс ТОВ' , 'Товариство з обмеженою відповідальністю Альфа плюс' , '30589621' , 'вул. Тракторобудівників, б.8 кв.46' , '305896220316' , '28731233' , ' ' , '111' , '0.68' , '257159' as BranchId
union all select 'АРБУЗ ФОП М.БАЖАНОВА,3' , 'АРБУЗ ФОП' , ' ' , ' ' , ' ' , ' ' , ' ' , '403' , '1076.31' , '257159' as BranchId
union all select 'АРБУЗ ФОП П.ШЛЯХ,6а' , 'АРБУЗ ФОП' , ' ' , ' ' , ' ' , ' ' , ' ' , '404' , '1219.97' , '257159' as BranchId
union all select 'АРБУЗ ФОП ПУШКІНСЬКА,49' , 'АРБУЗ ФОП' , ' ' , ' ' , ' ' , ' ' , ' ' , '405' , '2271.31' , '257159' as BranchId
union all select 'АРБУЗ ФОП ЧЕРНИШЕВСЬКОГО,67' , 'АРБУЗ ФОП' , ' ' , ' ' , ' ' , ' ' , ' ' , '406' , '1611.56' , '257159' as BranchId
union all select 'АРБУЗ ФОП ЧІЧІБАБІНА, 2' , 'АРБУЗ ФОП' , ' ' , ' ' , ' ' , ' ' , ' ' , '407' , '1371.63' , '257159' as BranchId
union all select 'Байрам ФОП пр. Московський, 275' , 'Байрам ФОП' , ' ' , ' ' , ' ' , ' ' , ' ' , '71' , '-0.01' , '257159' as BranchId
union all select 'Белоус І.А. вул Комінтерна,12а' , 'Белоус І.А.' , ' ' , ' ' , ' ' , ' ' , ' ' , '78' , '-0.13' , '257159' as BranchId
union all select 'Белоус І.О. вул. Гагаріна, 20' , 'Белоус Іван Олександрович' , ' ' , ' ' , ' ' , ' ' , ' ' , '87' , '-0.01' , '257159' as BranchId
union all select 'Борисенко І.А. м-н 2 р-к Янтарь' , 'Борисенко І.А.' , ' ' , ' ' , ' ' , ' ' , ' ' , '91' , '-0.04' , '257159' as BranchId
union all select 'Глущенко С.М. в Карла Лібкнехта' , 'Глущенко Світлана Миколаївна' , ' ' , ' ' , ' ' , ' ' , ' ' , '81' , '-0.01' , '257159' as BranchId
union all select 'Грицькова В.В. вул Наріманова,1а' , 'Грицькова Валентина Василівна вул., Наріманова,1а' , ' ' , ' ' , '2346012222' , '203075' , ' ' , '58' , '-0.46' , '257159' as BranchId
union all select 'Золотарьов пл. Конституції, 1' , 'ФОП Золотарьов Микола Петрович' , ' ' , ' ' , '1703803312' , '629679' , ' ' , '72' , '722.37' , '257159' as BranchId
union all select 'Колісник І.І. вул. 60 лет СССР' , 'Колісник Іван Іванович' , ' ' , ' ' , ' ' , ' ' , ' ' , '75' , '-0.01' , '257159' as BranchId
union all select 'Кригіна Т. А.  Центральний ринок' , 'Кригіна Тетяна Анатоліївна' , ' ' , ' ' , '2737617722' , '733921' , ' ' , '60' , '1830.34' , '257159' as BranchId
union all select 'Кулик 7 гв. Армии' , 'Кулик' , ' ' , ' ' , ' ' , ' ' , ' ' , '64' , '-3.11' , '257159' as BranchId
union all select 'Кут А. А. вул. Уборевича, 46 а' , 'Кут Амін Алі' , ' ' , ' ' , '2523817330' , '211109' , ' ' , '57' , '-0.07' , '257159' as BranchId
union all select 'Лехуш Я.О. вул. Олімпійська, 9а' , 'Лехуш Яна Олегівна' , ' ' , ' ' , ' ' , ' ' , ' ' , '50' , '-33.02' , '257159' as BranchId
union all select 'Мусієнко В.В. вул. Немишлянська' , 'Мусієнко Валентина Василівна' , ' ' , ' ' , '1775701889' , '945724' , '7111311' , '55' , '0.01' , '257159' as BranchId
union all select 'Мцитурі В.І. пл. Привокзальна, 2' , 'Мцитурі Валентина Іванівна' , ' ' , ' ' , ' ' , ' ' , ' ' , '67' , '88.77' , '257159' as BranchId
union all select 'Науменко Ніна Іванівна' , 'Науменко Ніна  Іванівна' , ' ' , ' ' , ' ' , ' ' , ' ' , '89' , '-0.19' , '257159' as BranchId
union all select 'Півовар С.А. вул. Ляпунова, 7' , 'Півовар Світлана Анатоліївна вул. Ляпунова, 7' , ' ' , ' ' , '2698101504' , '756016' , ' ' , '53' , '2289.55' , '257159' as BranchId
union all select 'ПП Ірина пр Леніна, 57' , 'ПП Ірина пр Леніна, 57' , ' ' , ' ' , '24478350' , '501356' , '0573400478' , '59' , '652.97' , '257159' as BranchId
union all select 'Русанов Д.М. вул. Сумська, 80' , ' Русанов Дмитро Михайлович' , ' ' , ' ' , '2565016999' , '875305' , '0577567928' , '47' , '-0.01' , '257159' as BranchId
union all select 'Сасько А.Я. ФОП' , 'Сасько Олексій Ярославович ФОП' , ' ' , ' ' , ' ' , ' ' , ' ' , '417' , ' ' , '257159' as BranchId
union all select 'СМАК ТОВ Миронос,94' , '"СМАК" ТОВ Миронос,94' , ' ' , ' ' , ' ' , ' ' , ' ' , '439' , ' ' , '257159' as BranchId
union all select 'Специмпекс 50 лет ВЛКСМ' , 'ФОП Специмпекс' , ' ' , ' ' , ' ' , ' ' , ' ' , '425' , ' ' , '257159' as BranchId
union all select 'Специмпекс Комунальний ринок' , 'ФОП Специмпекс' , ' ' , ' ' , ' ' , ' ' , ' ' , '426' , ' ' , '257159' as BranchId
union all select 'Специмпекс м. Пролетарська' , 'ФОП Специмпекс' , ' ' , ' ' , ' ' , ' ' , ' ' , '424' , ' ' , '257159' as BranchId
union all select 'Специмпекс м. Радянської Армії' , 'ФОП Специмпекс' , ' ' , ' ' , ' ' , ' ' , ' ' , '427' , ' ' , '257159' as BranchId
union all select 'Специмпекс м. Студентська' , 'ФОП Специмпекс' , ' ' , ' ' , ' ' , ' ' , ' ' , '423' , ' ' , '257159' as BranchId
union all select 'Специмпекс Ринок ХТЗ' , 'ФОП Специмпекс' , ' ' , ' ' , ' ' , ' ' , ' ' , '421' , ' ' , '257159' as BranchId
union all select 'Специмпекс Саперная,19' , 'ФОП Специмпекс' , ' ' , ' ' , ' ' , ' ' , ' ' , '420' , ' ' , '257159' as BranchId
union all select 'Специмпекс Широн 83/26' , 'ФОП Специмпекс' , ' ' , ' ' , ' ' , ' ' , ' ' , '422' , ' ' , '257159' as BranchId
union all select 'Старий Амстердам пр. Правди,7' , 'Старий Амстердам ТОВ' , ' ' , ' ' , ' ' , ' ' , ' ' , '416' , ' ' , '257159' as BranchId
union all select 'Стовба К. В. ул. Ощепкова, 14/10' , 'Стовба Кароліна Володимирівна' , ' ' , ' ' , '2675022385' , '200042306' , '0673578233' , '49' , '-38.63' , '257159' as BranchId
union all select 'Стовба К.В. вул. Слинько, 5' , 'Стовба Кароліна Володимирівна' , ' ' , ' ' , '2675022385' , '200042306' , ' ' , '61' , '-42.37' , '257159' as BranchId
union all select 'ТЕРДОВИДОВ ФОП БЛЮХЕРА,20' , 'ТЕРДОВИДОВ В.А ФОП БЛЮХЕРА,20' , ' ' , ' ' , ' ' , ' ' , ' ' , '434' , ' ' , '257159' as BranchId
union all select 'ТЕРДОВИДОВ ФОП ДЕРЖАВИНСКАЯ' , 'ТЕРДОВИДОВ В.А ФОП ДЕРЖАВИНСКАЯ' , ' ' , ' ' , ' ' , ' ' , ' ' , '429' , ' ' , '257159' as BranchId
union all select 'ТЕРДОВИДОВ ФОП ЕДЕЙМАНА,12' , 'ТЕРДОВИДОВ В.А ФОП ЕДЕЙМАНА,12' , ' ' , ' ' , ' ' , ' ' , ' ' , '433' , ' ' , '257159' as BranchId
union all select 'ТЕРДОВИДОВ ФОП М-Н 50/50' , 'ТЕРДОВИДОВ В.А ФОП М\Н 50/50' , ' ' , ' ' , ' ' , ' ' , ' ' , '430' , ' ' , '257159' as BranchId
union all select 'ТЕРДОВИДОВ ФОП м-н МАВЗОЛЕЙ' , 'ТЕРДОВИДОВ В.А ФОП М\Н МАВЗОЛЕЙ' , ' ' , ' ' , ' ' , ' ' , ' ' , '432' , ' ' , '257159' as BranchId
union all select 'ТЕРДОВИДОВ ФОП м-н ШИР/МЕХ' , 'ТЕРДОВИДОВ В.А ФОП М\Н ШИР/МЕХ' , ' ' , ' ' , ' ' , ' ' , ' ' , '431' , ' ' , '257159' as BranchId
union all select 'ТЕРДОВИДОВ ФОП СВЕТЛАЯ, 19-А' , 'ТЕРДОВИДОВ В.А ФОП СВЕТЛАЯ, 19-А' , ' ' , ' ' , ' ' , ' ' , ' ' , '435' , ' ' , '257159' as BranchId
union all select 'ФОП Аллахвердов' , 'ФОП Аллахвердов Юрій Борисович' , ' ' , ' ' , '2711922679' , '651111' , ' ' , '238' , '12.71' , '257159' as BranchId
union all select 'ФОП Арєфін О.В. Мер.шосе, 30' , 'ФОП Арєфін О.В.' , ' ' , ' ' , ' ' , ' ' , ' ' , '227' , '-16.43' , '257159' as BranchId
union all select 'ФОП Арєфін О.В. Мерефянське шосе' , 'ФОП Арєфін О.В.' , ' ' , ' ' , ' ' , ' ' , ' ' , '226' , '-0.01' , '257159' as BranchId
union all select 'ФОП АРЮНА Блюхера, 20' , 'ФОП АРЮНА' , ' ' , ' ' , ' ' , ' ' , ' ' , '237' , '-24.55' , '257159' as BranchId
union all select 'ФОП АРЮНА ВЛКСМ,40' , 'ФОП АРЮНА' , ' ' , ' ' , ' ' , ' ' , ' ' , '245' , '-9.66' , '257159' as BranchId
union all select 'ФОП АРЮНА Г.Труда.49' , 'ФОП АРЮНА' , ' ' , ' ' , ' ' , ' ' , ' ' , '253' , '-55.42' , '257159' as BranchId
union all select 'ФОП АРЮНА Гв. Широнінцев,45' , 'ФОП АРЮНА' , ' ' , ' ' , ' ' , ' ' , ' ' , '256' , '0.01' , '257159' as BranchId
union all select 'ФОП АРЮНА С.Шоссе , 145' , 'ФОП АРЮНА' , ' ' , ' ' , ' ' , ' ' , ' ' , '241' , '-0.44' , '257159' as BranchId
union all select 'ФОП АРЮНА Широнінців,27' , 'ФОП АРЮНА' , ' ' , ' ' , ' ' , ' ' , ' ' , '246' , '-17.36' , '257159' as BranchId
union all select 'ФОП Банніков  Гагаріна, 58' , 'ФОП Банніков А.В.' , ' ' , ' ' , ' ' , ' ' , ' ' , '249' , '0.01' , '257159' as BranchId
union all select 'ФОП Барков С.В. Артема,1' , 'ФОП Барков С.В.' , ' ' , ' ' , ' ' , ' ' , ' ' , '347' , '848.33' , '257159' as BranchId
union all select 'ФОП Барков С.В. Космична, 24а' , 'ФОП Барков С.В.' , ' ' , ' ' , ' ' , ' ' , ' ' , '356' , '604.56' , '257159' as BranchId
union all select 'ФОП Барков С.В. Курчатова,21' , 'ФОП Барков С.В.' , ' ' , ' ' , ' ' , ' ' , ' ' , '440' , ' ' , '257159' as BranchId
union all select 'ФОП Барков С.В. Чернишевск,1' , 'ФОП Барков С.В.' , ' ' , ' ' , ' ' , ' ' , ' ' , '413' , ' ' , '257159' as BranchId
union all select 'ФОП Бредун О. Ак Павлова, 132' , 'ФОП Бредун О.' , ' ' , ' ' , ' ' , ' ' , ' ' , '264' , '-0.02' , '257159' as BranchId
union all select 'ФОП Бурлаков Д.С. Белгор.шоссе,8' , 'ФОП Бурлаков Д.С.' , ' ' , ' ' , ' ' , ' ' , ' ' , '333' , '183.58' , '257159' as BranchId
union all select 'ФОП Васюта вул. Дружби народів' , 'ФОП Васюта' , ' ' , ' ' , ' ' , ' ' , ' ' , '183' , '-0.01' , '257159' as BranchId
union all select 'ФОП Васюта вул. Отакара Яроша 25' , 'ФОП Васюта' , ' ' , ' ' , ' ' , ' ' , ' ' , '126' , '824.36' , '257159' as BranchId
union all select 'ФОП Гасанов В.І. О' , 'ФОП Гасанов Вілі Іса-Огли' , ' ' , ' ' , '2247102054' , ' ' , '0577166782' , '225' , '-0.01' , '257159' as BranchId
union all select 'ФОП Гончаренко вул Залісська,5' , 'ФОП Гончаренко Наталія Іванівна' , ' ' , ' ' , '2526201022' , '897502' , ' ' , '113' , '954.58' , '257159' as BranchId
union all select 'ФОП Дюкова О.А. Достоевс 10,а' , 'ФОП Дюкова О.А.' , ' ' , ' ' , ' ' , ' ' , ' ' , '265' , '-40.17' , '257159' as BranchId
union all select 'ФОП Зазерин ул. Дружби нар 208 а' , 'ФОП Зазерин ул. Дружби народів, 208 а' , ' ' , ' ' , ' ' , ' ' , ' ' , '300' , '597.94' , '257159' as BranchId
union all select 'ФОП Канишева вул. Батицкого ,24' , 'ФОП Канишева' , ' ' , ' ' , ' ' , ' ' , ' ' , '90' , '160.62' , '257159' as BranchId
union all select 'ФОП Канищева вул. Батицького, 10' , 'ФОП Канищева' , ' ' , ' ' , ' ' , ' ' , ' ' , '110' , '514.30' , '257159' as BranchId
union all select 'ФОП Клименчук С.П.' , 'ФОП Клименчук Сергій Петрович' , ' ' , ' ' , ' ' , ' ' , ' ' , '114' , '-0.08' , '257159' as BranchId
union all select 'ФОП Козир П.В.Блюхера, 24' , 'ФОП Козир П.В.Блюхера, 24' , ' ' , ' ' , ' ' , ' ' , ' ' , '301' , '546.67' , '257159' as BranchId
union all select 'ФОП Кокоза А.Н. 1й Лесопарк,7' , 'ФОП Кокоза А.Н. 1й Лесопарк,7' , ' ' , ' ' , ' ' , ' ' , ' ' , '277' , '849.05' , '257159' as BranchId
union all select 'ФОП Кухтіна вул. Єлізарова, 10' , 'ФОП Кухтіна' , ' ' , ' ' , '2346314841' , '240895' , ' ' , '220' , '-0.02' , '257159' as BranchId
union all select 'ФОП Мамедова вул. Шкільна, 4' , 'ФОП Мамедова вул. Шкільна, 4' , ' ' , ' ' , ' ' , ' ' , ' ' , '102' , '-0.01' , '257159' as BranchId
union all select 'ФОП МЕЛЬНІКОВА О.М пр-т Жук,5' , 'ФОП МЕЛЬНІКОВА Ольга Миколаївна пр-т Жук,5' , '2390601186' , ' ' , '2390601186' , '284394' , ' ' , '279' , '1417.73' , '257159' as BranchId
union all select 'ФОП Моисеєв Р.С. О.Яроша,33' , 'ФОП Моисеєв Р.С. О.Яроша,33' , ' ' , ' ' , ' ' , ' ' , ' ' , '268' , '551.63' , '257159' as BranchId
union all select 'ФОП Молодченко В.М. Астрон,35 л' , 'ФОП Молодченко Віктор Миколайович' , ' ' , ' ' , ' ' , ' ' , ' ' , '336' , '2212.04' , '257159' as BranchId
union all select 'ФОП Моренко Целіноградська, 26б' , 'ФОП Моренко Роза Йосипівна' , ' ' , ' ' , '2458719545' , '891731' , ' ' , '252' , '-62.49' , '257159' as BranchId
union all select 'ФОП Ольховський К.В.Тракт,107' , 'ФОП Ольховський Костґянтин Володимирович' , ' ' , ' ' , '2459900876' , ' ' , '0577561590' , '354' , '-223.99' , '257159' as BranchId
union all select 'ФОП Ольховський К.В.Тракт,110б' , 'ФОП Ольховський Костянтин Володимирович' , ' ' , ' ' , ' ' , ' ' , ' ' , '352' , '465.27' , '257159' as BranchId
union all select 'ФОП Ольховський К.В.Тракт,77' , 'ФОП Ольховський Костянтин Володимирович' , ' ' , ' ' , ' ' , ' ' , ' ' , '353' , '771.37' , '257159' as BranchId
union all select 'ФОП Ольховський К.В.Широн, 59' , 'ФОП Ольховський Костянтин Володимирович' , ' ' , ' ' , ' ' , ' ' , ' ' , '355' , '-338.84' , '257159' as BranchId
union all select 'ФОП Ольховський О.В.вул.Кварт.17' , 'ФОП Ольховський Олег Володимирович' , ' ' , ' ' , ' ' , ' ' , ' ' , '350' , '911.46' , '257159' as BranchId
union all select 'ФОП Ольховський О.В.Кітаєнко,8/1' , 'ФОП Ольховський Олег Володимирович' , ' ' , ' ' , ' ' , ' ' , ' ' , '358' , ' ' , '257159' as BranchId
union all select 'ФОП Ольховський О.В.Уборевича,32' , 'ФОП Ольховський Олег Володимирович' , ' ' , ' ' , ' ' , ' ' , ' ' , '351' , '818.48' , '257159' as BranchId
union all select 'ФОП Пономарьов Е.В. Калинина,77' , 'ФОП Пономарьов Е.В. Калинина,77' , ' ' , ' ' , ' ' , ' ' , ' ' , '330' , '328.38' , '257159' as BranchId
union all select 'ФОП Пономарьов Е.В. Молодіжна,1у' , 'ФОП Пономарьов Е.В. вул. Молодіжна, 1 у' , ' ' , ' ' , ' ' , ' ' , ' ' , '331' , '2.41' , '257159' as BranchId
union all select 'ФОП Поплавська вул. Підлісна, 1а' , 'ФОП Поплавська вул. Підлісна, 1а' , ' ' , ' ' , ' ' , ' ' , ' ' , '173' , '3306.74' , '257159' as BranchId
union all select 'ФОП Пузей вул. Л. Слободи, 42' , 'ФОП Пузей' , ' ' , ' ' , ' ' , ' ' , ' ' , '166' , '-86.43' , '257159' as BranchId
union all select 'ФОП Пузей п-т Перемоги, 78' , 'ФОП Пузей' , ' ' , ' ' , ' ' , ' ' , ' ' , '167' , '-181.40' , '257159' as BranchId
union all select 'ФОП Пятибрат Д.С. Ак.Вальт,7' , 'ФОП Пятибрат Д.С.' , ' ' , ' ' , ' ' , ' ' , ' ' , '344' , '1573.71' , '257159' as BranchId
union all select 'ФОП Рижкіна вул.Юбілейна, 2 д' , 'ФОП Рижкіна вул.Юбілейна, 2 д' , ' ' , ' ' , ' ' , ' ' , ' ' , '105' , '-0.10' , '257159' as BranchId
union all select 'ФОП Римарева вул Польова' , 'ФОП Римарева' , ' ' , ' ' , ' ' , ' ' , ' ' , '184' , '0.11' , '257159' as BranchId
union all select 'ФОП Рубцова М. вул О.Яроша,7' , 'ФОП Рубцова М. вул О.Яроша,7' , ' ' , ' ' , ' ' , ' ' , ' ' , '278' , '15.46' , '257159' as BranchId
union all select 'ФОП Сільченко вул. Пушкінська 50' , 'ФОП Сільченко К.Є.' , ' ' , ' ' , '3015511242' , '993490' , ' ' , '107' , '2678.59' , '257159' as BranchId
union all select 'ФОП Сільченко вул. Тринклера,9' , 'ФОП Сільченко' , ' ' , ' ' , '3015511242' , '993490' , ' ' , '106' , '168.93' , '257159' as BranchId
union all select 'ФОП Сільченко Московський п-т' , 'ФОП Сільченко' , ' ' , ' ' , '3015511242' , '993490' , ' ' , '116' , '0.01' , '257159' as BranchId
union all select 'ФОП Сільченко пр. Леніна,22' , 'ФОП Сільченко' , ' ' , ' ' , '3015511242' , '993490' , ' ' , '109' , '2150.06' , '257159' as BranchId
union all select 'ФОП Снігер пл. Жовтнева, 7' , 'ФОП Снігер пл. Жовтнева, 7' , ' ' , ' ' , ' ' , ' ' , ' ' , '96' , '0.01' , '257159' as BranchId
union all select 'ФОП Специмпекс 1 Мая\ул.Куйбішев' , 'ФОП Специмпекс 1 Мая\ул.Куйбішев' , ' ' , ' ' , ' ' , ' ' , ' ' , '270' , '384.29' , '257159' as BranchId
union all select 'ФОП Специмпекс Барв вул. Леніна' , 'ФОП Специмпекс с. Барвенково вул. Леніна' , ' ' , ' ' , ' ' , ' ' , ' ' , '310' , '147.79' , '257159' as BranchId
union all select 'ФОП Специмпекс Барв Первомайська' , 'ФОП Специмпекс с. Барвенково вул. Первомайська' , ' ' , ' ' , ' ' , ' ' , ' ' , '309' , ' ' , '257159' as BranchId
union all select 'ФОП Специмпекс Близ. Центр ринок' , 'ФОП Специмпекс' , ' ' , ' ' , ' ' , ' ' , ' ' , '368' , '241.73' , '257159' as BranchId
union all select 'ФОП Специмпекс Волох яр Лен,105' , 'ФОП Специмпекс' , ' ' , ' ' , ' ' , ' ' , ' ' , '360' , '154.94' , '257159' as BranchId
union all select 'ФОП Специмпекс Ізюм кіоск' , 'ФОП Специмпекс Ізюм кіоск' , ' ' , ' ' , ' ' , ' ' , ' ' , '307' , '122.34' , '257159' as BranchId
union all select 'ФОП Специмпекс Ізюм Центр' , 'ФОП Специмпекс Ізюм Центр' , ' ' , ' ' , ' ' , ' ' , ' ' , '306' , '297.17' , '257159' as BranchId
union all select 'ФОП Специмпекс Казмирука,1' , 'ФОП Специмпекс Казмирука,1' , ' ' , ' ' , ' ' , ' ' , ' ' , '272' , ' ' , '257159' as BranchId
union all select 'ФОП Специмпекс Комарова,1А' , 'ФОП Специмпекс Первомайск вул.Комарова,1а' , ' ' , ' ' , ' ' , ' ' , ' ' , '375' , '89.45' , '257159' as BranchId
union all select 'ФОП Специмпекс Кр. Донец, Лен,36' , 'ФОП Специмпекс' , ' ' , ' ' , ' ' , ' ' , ' ' , '363' , '258.62' , '257159' as BranchId
union all select 'ФОП Специмпекс Куйбишева, 7а' , 'ФОП Специмпекс Куйбишева, 7а' , ' ' , ' ' , ' ' , ' ' , ' ' , '281' , '146.50' , '257159' as BranchId
union all select 'ФОП Специмпекс Леніна,26а' , 'ФОП Специмпекс вул Леніна,26а' , ' ' , ' ' , ' ' , ' ' , ' ' , '273' , '215.25' , '257159' as BranchId
union all select 'ФОП Специмпекс Лоз. вул Либкн,14' , 'ФОП Специмпекс' , ' ' , ' ' , ' ' , ' ' , ' ' , '366' , '169.68' , '257159' as BranchId
union all select 'ФОП Специмпекс Лоз. тт Южний' , 'ФОП Специмпекс' , ' ' , ' ' , ' ' , ' ' , ' ' , '376' , '211.68' , '257159' as BranchId
union all select 'ФОП Специмпекс Лоз.Мот Ю-Зап р-к' , 'ФОП Специмпекс' , ' ' , ' ' , ' ' , ' ' , ' ' , '365' , '68.57' , '257159' as BranchId
union all select 'ФОП Специмпекс Лозовая, Свободи' , 'ФОП Специмпекс' , ' ' , ' ' , ' ' , ' ' , ' ' , '364' , '122.87' , '257159' as BranchId
union all select 'ФОП Специмпекс м. Др Нов.ринок' , 'ФОП Специмпекс м. Дружківка Новий ринок' , ' ' , ' ' , ' ' , ' ' , ' ' , '418' , ' ' , '257159' as BranchId
union all select 'ФОП Специмпекс м. Дружк Магнат' , 'ФОП Специмпекс м. Дружківка ринок Магнат' , ' ' , ' ' , ' ' , ' ' , ' ' , '311' , ' ' , '257159' as BranchId
union all select 'ФОП Специмпекс м. Дружк Маяк' , 'ФОП Специмпекс м. Дружківка ринок Маяк' , ' ' , ' ' , ' ' , ' ' , ' ' , '312' , '479.72' , '257159' as BranchId
union all select 'ФОП Специмпекс Октябрьська,43' , 'ФОП Специмпекс Октябрьська,43' , ' ' , ' ' , ' ' , ' ' , ' ' , '271' , '249.07' , '257159' as BranchId
union all select 'ФОП Специмпекс Первом Сказка' , 'ФОП Специмпекс' , ' ' , ' ' , ' ' , ' ' , ' ' , '359' , '129.92' , '257159' as BranchId
union all select 'ФОП Специмпекс Перемоги,211 Д' , 'ФОП Специмпекс Перемоги,211 д' , ' ' , ' ' , ' ' , ' ' , ' ' , '280' , '317.00' , '257159' as BranchId
union all select 'ФОП Специмпекс Поворотка-2' , 'ФОП Специмпекс Поворотка -2' , ' ' , ' ' , ' ' , ' ' , ' ' , '304' , '500.35' , '257159' as BranchId
union all select 'ФОП Специмпекс ринок САТУ-2' , 'ФОП Специмпекс м. Славянськ ринок САТУ-2' , ' ' , ' ' , ' ' , ' ' , ' ' , '323' , '186.96' , '257159' as BranchId
union all select 'ФОП Специмпекс р-к Лазурний Суз' , 'ФОП Специмпекс м. Краматорськ, ринок Лазурний Сузірья' , ' ' , ' ' , ' ' , ' ' , ' ' , '318' , '273.81' , '257159' as BranchId
union all select 'ФОП Специмпекс р-к Нульовий' , 'ФОП Специмпекс м. Константинівка, Нульовий ринок' , ' ' , ' ' , ' ' , ' ' , ' ' , '315' , '84.84' , '257159' as BranchId
union all select 'ФОП Специмпекс р-к Юбілейний' , 'ФОП Специмпекс м. Константинівка, ринок Юбілейний' , ' ' , ' ' , ' ' , ' ' , ' ' , '314' , '93.99' , '257159' as BranchId
union all select 'ФОП Специмпекс Савинці, 20й Гв.д' , 'ФОП Специмпекс' , ' ' , ' ' , ' ' , ' ' , ' ' , '361' , '115.69' , '257159' as BranchId
union all select 'ФОП Специмпекс сел. Білозірськ' , 'ФОП Специмпекс сел. Білозірськ' , ' ' , ' ' , ' ' , ' ' , ' ' , '339' , '406.69' , '257159' as BranchId
union all select 'ФОП Специмпекс сел. Новодонецьке' , 'ФОП Специмпекс сел. Новодонецьке' , ' ' , ' ' , ' ' , ' ' , ' ' , '343' , '615.40' , '257159' as BranchId
union all select 'ФОП Специмпекс сел. Олекс Добрян' , 'ФОП Специмпекс сел. Олександрівка маг. Добряна' , ' ' , ' ' , ' ' , ' ' , ' ' , '348' , '650.40' , '257159' as BranchId
union all select 'ФОП Специмпекс сел. Олександрівк' , 'ФОП Специмпекс сел. Олександрівка' , ' ' , ' ' , ' ' , ' ' , ' ' , '342' , '79.43' , '257159' as BranchId
union all select 'ФОП Специмпекс Серпуховський,1' , 'ФОП Специмпекс пер. Серпуховський,1' , ' ' , ' ' , ' ' , ' ' , ' ' , '274' , '597.56' , '257159' as BranchId
union all select 'ФОП Специмпекс Славянськ Тіара' , 'ФОП Специмпекс м. Славянськ Тіара' , ' ' , ' ' , ' ' , ' ' , ' ' , '325' , '275.26' , '257159' as BranchId
union all select 'ФОП Специмпекс Славянськ школа№8' , 'ФОП Специмпекс м. Славянськ школа №8' , ' ' , ' ' , ' ' , ' ' , ' ' , '327' , '252.32' , '257159' as BranchId
union all select 'ФОП Сухаревська Електро, 6а' , 'ФОП Сухаревська Електро, 6а' , ' ' , ' ' , ' ' , ' ' , ' ' , '269' , '-8.18' , '257159' as BranchId
union all select 'ФОП Таран Р.В. О.Чеботарск,55' , 'ФОП Таран Р.В.' , ' ' , ' ' , '2692913455' , '658217' , ' ' , '374' , '453.17' , '257159' as BranchId
union all select 'ФОП Таран Р.В. О.Яроша,61' , 'ФОП Таран Р.В.' , ' ' , ' ' , '2692913455' , '658217' , ' ' , '369' , '435.04' , '257159' as BranchId
union all select 'ФОП Таран Р.В. С.Шоссе,57' , 'ФОП Таран Р.В.' , ' ' , ' ' , '2692913455' , '658217' , ' ' , '370' , '2198.37' , '257159' as BranchId
union all select 'ФОП Таран Р.В. Халтуріна,52' , 'ФОП Таран Р.В.' , ' ' , ' ' , '2692913455' , '658217' , ' ' , '392' , '1160.05' , '257159' as BranchId
union all select 'ФОП Флокос вул. Крупської, 16і' , 'ФОП Флокос' , ' ' , ' ' , ' ' , ' ' , ' ' , '101' , '-0.52' , '257159' as BranchId
union all select 'ФОП Ханін В.А. Крупской,15' , 'ФОП Ханін Володимир Олексійович' , ' ' , ' ' , '1992714615' , '757018' , ' ' , '247' , '126.39' , '257159' as BranchId
union all select 'ФОП Шеханіна О.А. Комсом шосе' , 'ФОП Шеханіна О.А. Комсомольське шосе' , ' ' , ' ' , '2478212125' , '394376' , ' ' , '266' , '478.33' , '257159' as BranchId
union all select 'ФОП Ясинецька пр. Косіора, 63' , 'ФОП Ясинецька' , ' ' , ' ' , ' ' , ' ' , ' ' , '95' , '-0.27' , '257159' as BranchId
union all select 'Холостов А.В. вул. Миру, 2' , 'Холостов Андрій Володимирович' , ' ' , ' ' , ' ' , ' ' , ' ' , '76' , '-0.02' , '257159' as BranchId
union all select 'Цимбал О.І. вул Леніна, 9' , 'Цимбал Ольга Іванівна' , ' ' , ' ' , ' ' , ' ' , ' ' , '79' , '-71.37' , '257159' as BranchId
union all select 'Шкрегал І.В. вул Руднева,14' , 'Шкрегал Ігор Володимирович' , ' ' , ' ' , '2610114938' , '634609' , ' ' , '99' , '2656.15' , '257159' as BranchId


-- Cherkassi
union all select 'Безсиловська О.О.' , 'Фізична особа підприємець Безсиловська Олена Олександрівна' , '3163220108' , '19000 Черкаська обл., м.Канів, вул.Б.Хмельницького 78 кв.37' , '3163220108' , ' ' , ' ' , '123' , ' ' , '257155' as BranchId
union all select 'Бужанська Л.І.' , 'Фізична особа підприємець Бужанська Людмила Іванівна' , '2415723891' , 'м.Шпола, вул Леніна,107' , '2415723891' , ' ' , '0673941748' , '91' , '2642.85' , '257155' as BranchId
union all select 'Дем"яненко Н.П.' , 'Фізична особа підприємець Дем"яненко Неля Петрівна' , '1905323222' , '20643, Черкаська обл., Шполянський р-н, с.Товмач' , '1905323222' , '200017000939' , ' ' , '125' , ' ' , '257155' as BranchId
union all select 'Дяченко Д.А.' , 'Фізична особа підприємець Дяченко Дмитро Андрійович' , '3183512074' , '19000 Черкаська обл., м.Канів, вул. Бузницького, 63' , '3183512074' , '202300003397' , ' ' , '118' , '220.68' , '257155' as BranchId
union all select 'Заволока 5%' , 'Фізична особа підприємець Заволока Ростислав Васильович' , '3112611673' , 'м.Умань, вул.Гонти, 44' , ' ' , '202500001300' , '0474431768' , '33' , ' ' , '257155' as BranchId
union all select 'Заволока 5% Оболонь +' , 'Фізична особа підприємець Заволока Ростислав Васильович' , '3112611673' , 'м.Умань, вул.Гонти, 44' , '3112611673' , '202500001300' , '0474431768' , '122' , ' ' , '257155' as BranchId
union all select 'Люлько' , 'Фізична особа підприємець Люлько' , '3138718888' , ' ' , ' ' , ' ' , ' ' , '126' , ' ' , '257155' as BranchId
union all select 'Мацюк Єрки 5%' , 'Фізична особа підприємець Мацюк Ірина Василівна' , '2695717560' , 'смт Єрки вул.Сінна, 25' , ' ' , '215600000010' , '0978820354' , '42' , ' ' , '257155' as BranchId
union all select 'Невечеря І.П. гостинний двір' , 'Фізична особа підприємець Невечеря Ірина Павлівна' , '2990109880' , 'м.Шпола вул.Пролетарська, 143' , '2990109880' , '202000000000' , '0414452597' , '84' , '897.90' , '257155' as BranchId
union all select 'Невечеря І.П. Лозоватка' , 'Фізична особа підприємець Невечеря Ірина Павлівна' , '2990109880' , 'м.Шпола вул.Пролетарська, 143' , '2990109880' , '202000000000' , '0414452597' , '121' , ' ' , '257155' as BranchId
union all select 'Невечеря І.П. Слобідська' , 'Фізична особа підприємець Невечеря Ірина Павлівна' , '2990109880' , 'м.Шпола вул.Пролетарська, 143' , ' ' , '202000000000' , '0414452597' , '120' , ' ' , '257155' as BranchId
union all select 'Невечеря І.П. СТО' , 'Фізична особа підприємець Невечеря Ірина Павлівна' , '2990109880' , 'м.Шпола вул.Пролетарська, 143' , '2990109880' , '202000000000' , '0414452597' , '78' , '498.15' , '257155' as BranchId
union all select 'Нечипоренко Я.Н.' , 'Фізична особа підприємець Нечипоренко Я.Н.' , ' ' , ' ' , ' ' , ' ' , ' ' , '108' , '-0.66' , '257155' as BranchId
union all select 'Оніщенко В.О. Ходак1' , 'Фізична особа підприємець Оніщенко В.О.' , '2998019665' , 'м Сміла  вул.Леніна 50' , ' ' , ' ' , '0639612243' , '95' , ' ' , '257155' as BranchId
union all select 'Оніщенко В.О. Ходак4' , 'Фізична особа підприємець Оніщенко Вікторія Олександрівна' , '2998019665' , 'м Сміла  вул.Леніна 50' , ' ' , ' ' , '0637501206' , '76' , ' ' , '257155' as BranchId
union all select 'Хоменко' , 'Фізична особа підприємець Хоменко Наталія Миколаївна' , '2365218523' , 'м Черкаси вул.Гоголя, 582, ск4' , ' ' , ' ' , ' ' , '101' , '14405.19' , '257155' as BranchId
union all select 'Хоменко Наталия Николаевна' , 'Хоменко Наталія Миколаївна' , '2365218523' , 'м.Черкаси бул.Шевченка, 222 кв76' , ' ' , ' ' , '0937891503' , '25' , '2077.58' , '257155' as BranchId
union all select 'Шульга Н.В.' , 'Фізична особа підприємець Шульга Наталія Василівна' , '2064814385' , '19000 Черкаська обл., м.Канів, вул.Гагарына, 2' , '2064814385' , '202300100101' , ' ' , '119' , ' ' , '257155' as BranchId
union all select 'Якименко С.М.' , 'Фізична особа підприємець Якименко Світлана Михайлівна' , '2340514464' , '19000 Черкаська обл., м.Канів, вул.Воровського, 29' , '2340514464' , '202301700982' , ' ' , '117' , '353.37' , '257155' as BranchId
) as tmp
) as tmp
         LEFT JOIN (SELECT * FROM Partner1CLink
                   ) AS tmpPartner1CLink ON tmpPartner1CLink.BranchId = tmp.BranchId
                                        AND tmpPartner1CLink.ObjectCode = tmp.Code1C

group by tmpPartner1CLink.PartnerId
                         -- , tmpPartner1CLink.ObjectCode
                       --  , tmpPartner1CLink.ContractId
                         , tmp.BranchId
                         , tmpPartner1CLink.ObjectCode 
)



/*   -- save Dolg
     SELECT lpInsertUpdate_MovementItem_LossDebt  (ioId                 := 0
                                                 , inMovementId         := (SELECT Id FROM Movement WHERE DescId = zc_Movement_LossDebt() AND OperDate = '31.05.2014')
                                                 , inJuridicalId        := ObjectLink_Partner_Juridical.ChildObjectId
                                                 , inPartnerId          := tmpPartner.PartnerId
                                                 , inBranchId           := CASE tmpPartner.BranchId
                                                                                WHEN 257158 THEN (8378)  -- +Донецк
                                                                                WHEN 257162 THEN (8379)  -- +Киев
                                                                                WHEN 257157 THEN (8377)  -- +Кривой Рог
                                                                                WHEN 257156 THEN (8376)  -- +Крым
                                                                                WHEN 257160 THEN (18342) -- +Никополь
                                                                                WHEN 257154 THEN (8374)  -- +Одесса
                                                                                WHEN 257159 THEN (8381)  -- +Харьков
                                                                                WHEN 257161 THEN (8373)  -- +Херсон-Николаев
                                                                                WHEN 257155 THEN (8375)  -- +Черкассы
                                                                           END
                                                 , inAmount             := 0
                                                 , inSumm               := tmpPartner.Summa
                                                 , inIsCalculated       := TRUE
                                                 , inContractId         := tmpPartner.ContractId
                                                 , inPaidKindId         := zc_Enum_PaidKind_SecondForm()
                                                 , inInfoMoneyId        := ObjectLink_Contract_InfoMoney.ChildObjectId
                                                 , inUnitId             := NULL
                                                 , inUserId             := 5
                                                  )
*/
    -- test
    select Object_Partner.ValueData AS PartnerName_find, tmpPartner.PartnerId
         , Object_Juridical.ValueData AS JuridicalName_find, tmpPartner.PartnerName, tmpPartner.JuridicalName, Code1c
         , tmpPartner.Summa, tmpPartner.BranchId
, coalesce (Object_Contract_View.ContractId, tmContr.ContractId) as ContractId



-- , (tmp1. AmountDebet - tmp1. AmountKredit) as calc
-- , tmp2.PartnerId
------ , lpInsertUpdate_MovementItemLinkObject (zc_MILinkObject_Branch(), tmp2.Id, 8379)
/*
, lpInsertUpdate_MovementItem_LossDebt  (ioId                 := 0
                                                 , inMovementId         := 400421
                                                 , inJuridicalId        := Object_Juridical.Id
                                                 , inPartnerId          := Object_Partner.Id
--                                                 , inBranchId           := 8379  -- +Киев
--                                                 , inBranchId           := 8381   -- +Харьков
--                                                 , inBranchId           := 8378  -- +Донецк
                                                 , inBranchId           := 8373  -- +Херсон-Николаев
                                                 , inAmount             := 0
                                                 , inSumm               := tmpPartner.Summa
                                                 , inIsCalculated       := TRUE
                                                 , inContractId         := coalesce (Object_Contract_View.ContractId, tmContr.ContractId)
                                                 , inPaidKindId         := zc_Enum_PaidKind_SecondForm()
                                                 , inInfoMoneyId        := ObjectLink_Contract_InfoMoney.ChildObjectId
                                                 , inUnitId             := NULL
                                                 , inUserId             := 5
                                                  )
*/

  -- sum (Summa)
    from tmpPartner
         -- inner join (select PartnerId from tmpPartner group by PartnerId having Count(*) >1) as tmp on tmp.PartnerId = tmpPartner.PartnerId
         LEFT JOIN ObjectLink AS ObjectLink_Partner_Juridical
                              ON ObjectLink_Partner_Juridical.ObjectId =tmpPartner.PartnerId
                             AND ObjectLink_Partner_Juridical.DescId = zc_ObjectLink_Partner_Juridical()
         LEFT JOIN Object as Object_Partner   ON Object_Partner.Id   = tmpPartner.PartnerId
         LEFT JOIN Object as Object_Juridical ON Object_Juridical.Id = ObjectLink_Partner_Juridical.ChildObjectId
         LEFT JOIN Object_Contract_View on Object_Contract_View.ContractId = tmpPartner.ContractId
                                        AND Object_Contract_View.JuridicalId= ObjectLink_Partner_Juridical.ChildObjectId
         left join (select Object_Contract_View.JuridicalId, max(Object_Contract_View.ContractId) as ContractId from Object_Contract_View where Object_Contract_View.InfoMoneyId = zc_Enum_InfoMoney_30101() and Object_Contract_View.isErased = false group by Object_Contract_View.JuridicalId)
               as tmContr on tmContr.JuridicalId = ObjectLink_Partner_Juridical.ChildObjectId

         LEFT JOIN ObjectLink AS ObjectLink_Contract_InfoMoney
                              ON ObjectLink_Contract_InfoMoney.ObjectId = coalesce (Object_Contract_View.ContractId, tmContr.ContractId)
                             AND ObjectLink_Contract_InfoMoney.DescId = zc_ObjectLink_Contract_InfoMoney()


/*
         left JOIN (SELECT * FROM gpSelect_MovementItem_LossDebt (inMovementId:= 400421 , inShowAll:= FALSE, inIsErased:= FALSE, inSession:= '2')) as tmp1
on tmp1.BranchName = 'филиал Киев'
and tmp1.PartnerId = tmpPartner.PartnerId
*/
/*
         left JOIN (SELECT * FROM gpSelect_MovementItem_LossDebt (inMovementId:= 400421 , inShowAll:= FALSE, inIsErased:= FALSE, inSession:= '2')) as tmp2
on tmp2.BranchName = 'филиал Днепр'
and tmp2.PartnerId = tmpPartner.PartnerId
*/
        WHERE tmpPartner.PartnerId is not null 
  -- and tmp2.PartnerId is not null
--  and tmp1.PartnerId is null
     -- and tmpPartner.BranchId = '257162' -- филиал Киев
     -- and tmpPartner.BranchId = '257159' -- Харьков
-- and tmpPartner.BranchId = '257158' -- филиал Донецк
 and tmpPartner.BranchId = '257157' -- филиал Николаев (Херсон)

and tmpPartner.Summa <> 0
/*
and ((tmp1. AmountDebet - tmp1. AmountKredit) <> tmpPartner.Summa
or tmp1.PartnerId is null or  tmpPartner.PartnerId is null)
*/
-- order by coalesce (Object_Contract_View.ContractId, tmContr.ContractId), 4, 2
;


-- RAISE EXCEPTION 'ok' ;

-- END $$;