create table dba._pgStaffList
(Id integer not null default autoincrement,
myNumber Integer not null,
UnitCode_all TVarCharMedium not null,
UnitName TVarCharMedium not null,
PositionName TVarCharMedium not null,
PositionLevel TVarCharMedium not null,
HoursPlan TVarCharMedium not null,
HoursDay TVarCharMedium not null,
PersonalCount TVarCharMedium not null,
Summ_Month TVarCharMedium not null,
Summ_Day TVarCharMedium not null,
Summ_Personal TVarCharMedium not null,
Summ_HoursPlan TVarCharMedium not null,
Summ_HoursDay TVarCharMedium not null,
Summ_HoursPlanConst TVarCharMedium not null,
Summ_HoursDayConst TVarCharMedium not null,
myComment TVarCharMedium not null,
PositionId_pg  Integer ,
PositionLevelId_pg  Integer ,
StaffListCostId_pg  Integer ,
StaffListSummId_pg  Integer ,
StaffListId_pg  Integer ,
PRIMARY KEY (UnitCode_all, PositionName, PositionLevel));

insert into dba._pgStaffList (myNumber, UnitCode_all, UnitName, PositionName, PositionLevel, HoursPlan, HoursDay, PersonalCount, Summ_Month, Summ_Day, Summ_Personal, Summ_HoursPlan, Summ_HoursDay, Summ_HoursPlanConst, Summ_HoursDayConst, myComment)
select '1', '31061-1', 'ЦЕХ колбасный', 'измельчитель сала и сыра', '', '', '', '2', '', '', '', '', '', '', '', ''
union all select '1', '31061-2', 'ЦЕХ колбасный', 'изготовитель зельца', '', '', '', '1', '', '', '', '', '', '', '', ''
union all select '1', '31061-3', ' ЦЕХ колбасный', 'вязальщица ', 'с доплатой за клубочки', '', '', '3', '1200', '', '', '', '', '', '', 'вязальщицы  клубочки'
union all select '2', '31061-3', ' ЦЕХ колбасный', 'вязальщица ', '', '', '', '9', '', '', '', '', '', '', '', ''
union all select '3', '31061-3', ' ЦЕХ колбасный', 'куттеровщик ', '', '', '', '5', '', '', '', '', '', '', '', ''
union all select '1', '31050-1', 'Участок мясного сырья', 'Обвальщик мяса', '', '', '', '6', '', '', '', '', '', '', '', ''
union all select '1', '31050-2', 'Участок мясного сырья', 'Жиловщики мяса и субпродуктов', '', '', '', '7', '', '', '', '', '', '', '', ''
union all select '1', '31050-3', 'Участок мясного сырья', 'заготовитель сала', '', '', '', '5', '', '', '', '', '', '', '', ''
union all select '1', '31060', ' ЦЕХ упаковки', 'Уклад.-упак.', 'Бригадир уклад.-упак.', '', '', '3', '1500', '', '', '', '', '', '', ''
union all select '2', '31060', ' ЦЕХ упаковки', 'Уклад.-упак.', 'Оператор уклад.-упак.', '', '', '3', '900', '', '', '', '', '', '', ''
union all select '3', '31060', ' ЦЕХ упаковки', 'Уклад.-упак.', '', '', '', '16', '', '', '', '', '', '', '', ''
union all select '4', '31060', ' ЦЕХ упаковки', 'начальник упаковки', '', '', '', '1', '', '', '', '', '', '', '', ''
union all select '1', '31062', 'Цех деликатесов', 'деликатесник', 'главный', '', '', '1', '', '', '', '', '', '', '', ''
union all select '2', '31062', 'Цех деликатесов', 'деликатесник', 'рядовой', '', '', '5', '', '', '', '', '', '', '', ''
union all select '1', '11010', 'Руководство', 'директор', '', '', '8', '1', '', '', '', '', '', '', '', ''
union all select '2', '11010', 'Руководство', 'финансовый директор', '', '', '8', '1', '', '', '', '', '', '', '', ''
union all select '3', '11010', 'Руководство', 'главный технолог', '', '', '8', '1', '', '', '', '', '', '', '', ''
union all select '4', '11010', 'Руководство', 'зам.директора по снабжению', '', '', '8', '1', '', '', '', '', '', '', '', ''
union all select '5', '11010', 'Руководство', 'зам.директора по сбыту', '', '', '8', '1', '', '', '', '', '', '', '', ''
union all select '6', '11010', 'Руководство', 'начальник производства', '', '', '8', '1', '', '', '', '', '', '', '', ''
union all select '7', '11010', 'Руководство', 'зам.директора по охране труда', '', '', '8', '1', '', '', '', '', '', '', '', ''
union all select '8', '11010', 'Руководство', 'главный экономист', '', '', '8', '1', '', '', '', '', '', '', '', ''
union all select '9', '11010', 'Руководство', 'логист', '', '', '8', '1', '', '', '', '', '', '', '', ''
union all select '10', '11010', 'Руководство', 'руководитель транспортного отдела', '', '', '8', '1', '', '', '', '', '', '', '', ''
union all select '11', '11010', 'Руководство', 'финансовый аналитик', '', '', '8', '1', '', '', '', '', '', '', '', ''
union all select '12', '11010', 'Руководство', 'начальник участка обвалки', '', '', '8', '1', '', '', '', '', '', '', '', ''
union all select '13', '11010', 'Руководство', 'мастер участка обвалки', '', '', '8', '1', '', '', '', '', '', '', '', ''
union all select '1', '11030', 'Бухгалтерия', 'гл.бухгалтер', '', '', '8', '1', '', '', '', '', '', '', '', ''
union all select '2', '11030', 'Бухгалтерия', 'зам.гл.бухгалтер,  гл.бухг.ДУКО', '', '', '8', '1', '', '', '', '', '', '', '', ''
union all select '3', '11030', 'Бухгалтерия', 'зам.гл.бухгалтер', '', '', '8', '1', '', '', '', '', '', '', '', ''
union all select '4', '11030', 'Бухгалтерия', 'бухгалтер по клиент-банкам', '', '', '8', '1', '', '', '', '', '', '', '', ''
union all select '5', '11030', 'Бухгалтерия', 'бухгалтер по зарплате', '', '', '8', '1', '', '', '', '', '', '', '', ''
union all select '6', '11030', 'Бухгалтерия', 'кассир', '', '', '8', '1', '', '', '', '', '', '', '', ''
union all select '7', '11030', 'Бухгалтерия', 'бухгалтер по мясной торговли', '', '', '8', '1', '', '', '', '', '', '', '', ''
union all select '8', '11030', 'Бухгалтерия', 'бухгалтер склада специй', '', '', '8', '1', '', '', '', '', '', '', '', ''
union all select '9', '11030', 'Бухгалтерия', 'бухгалтер по основным фондам', '', '', '8', '1', '', '', '', '', '', '', '', ''
union all select '10', '11030', 'Бухгалтерия', 'бухгалтер по реализации', '', '', '8', '3', '', '', '', '', '', '', '', ''
union all select '13', '11030', 'Бухгалтерия', 'бухгалтер по возвратам', '', '', '8', '1', '', '', '', '', '', '', '', ''
union all select '14', '11030', 'Бухгалтерия', 'бухгалтер', '', '', '8', '1', '', '', '', '', '', '', '', ''
union all select '15', '11030', 'Бухгалтерия', 'бухгалтер по маркетингу', '', '', '8', '1', '', '', '', '', '', '', '', ''
;