/*
  Создание 
    - таблицы LockProtocol (протокол)
    - связей
    - индексов
*/

/*-------------------------------------------------------------------------------*/

CREATE TABLE LockProtocol(
   Id                    SERIAL NOT NULL PRIMARY KEY, 
   ProtocolData          TBlob 

);

/*-------------------------------------------------------------------------------*/
/*
 ПРИМЕЧАНИЯ:
 ИСТОРИЯ РАЗРАБОТКИ:
 ДАТА         АВТОР
 ----------------
                 Климентьев К.И.   Кухтин И.В.   
 08.09.15             *                                          
*/
-- INSERT INTO LockProtocol (ProtocolData) SELECT ''