--------------------------- !!!!!!!!!!!!!!!!!!!!
--------------------------- !!! НОВАЯ СХЕМА2 !!!
--------------------------- !!!!!!!!!!!!!!!!!!!!

все пишем в CreateContainerLinkObjectDescFunction

/*-------------------------------------------------------------------------------*/
/*
 ИСТОРИЯ РАЗРАБОТКИ: ДАТА, АВТОР
               Фелонюк И.В.   Кухтин И.В.   Климентьев К.И.
 11.07.13                                        * НОВАЯ СХЕМА2 - move to CreateContainerLinkObjectDescFunction.sql 
 05.07.13          * переход всего на НОВУЮ СХЕМУ
 03.07.13                                        * НОВАЯ СХЕМА
*/
