/*
  Создание 
    - таблицы DefaultKeys ()
    - связей
    - индексов
*/

/*-------------------------------------------------------------------------------*/

CREATE TABLE DefaultKeys(
   Id                    SERIAL NOT NULL PRIMARY KEY, 
   Key                   TVarChar,
   KeyData               TBlob
);

/*-------------------------------------------------------------------------------*/

/*                                  Индексы                                      */

CREATE INDEX idx_DefaultKeys_Key_Id ON DefaultKeys (Key, Id);


/*-------------------------------------------------------------------------------*/


/*
 ПРИМЕЧАНИЯ:
 ИСТОРИЯ РАЗРАБОТКИ:
 ДАТА         АВТОР
 ----------------
                 Климентьев К.И.   Кухтин И.В.   
26.09.13                              *                         
*/
