-- Function: gpGet_Object_Client_NEW_S3()

DROP FUNCTION IF EXISTS gpGet_Object_Client_NEW_S3 ();

CREATE OR REPLACE FUNCTION gpGet_Object_Client_NEW_S3()

RETURNS TABLE (
               ClientId Integer, ClientName TVarChar, Id_Postgres_client Integer, DatabaseId_Client Integer
             , DatabaseId_DiscClient Integer, DiscountKlientId Integer, DiscountKlientName TVarChar, DiscountTax TFloat, DiscountTaxTwo TFloat
             , PhoneMobile TVarChar, Phone TVarChar
             , UnitId Integer, Id_Postgres_Unit Integer, UnitName TVarChar, UsersName TVarChar, Id_Postgres_user Integer
              )
AS
$BODY$
BEGIN

     RETURN QUERY 
            WITH tmp AS 
(
select tmp.ClientId :: Integer, tmp.ClientName :: TVarChar, tmp.Id_Postgres_client :: Integer, tmp.DatabaseId_Client :: Integer
             , tmp.DatabaseId_DiscClient  :: Integer, tmp.DiscountKlientId  :: Integer, tmp.DiscountKlientName  :: TVarChar, tmp.DiscountTax ::  TFloat, tmp.DiscountTaxTwo ::  TFloat
             , tmp.PhoneMobile ::  TVarChar, tmp.Phone ::  TVarChar
             , tmp.UnitId  :: Integer, tmp.Id_Postgres_Unit  :: Integer, tmp.UnitName ::  TVarChar, tmp.UsersName ::  TVarChar, tmp.Id_Postgres_user ::  Integer
             
from (       select 0 as ClientId, '' as ClientName, 0 as Id_Postgres_client, 0 as DatabaseId_Client, 0 as DatabaseId_DiscClient, 0 as DiscountKlientId, '' as DiscountKlientName, 0 as DiscountTax, 0 as DiscountTaxTwo, '' as PhoneMobile, '' as Phone, 0 as UnitId, 0 as Id_Postgres_Unit, '' as UnitName, '' as UsersName, 0 as Id_Postgres_user
union all select 3019 , 'Оселедчик Наташа Сергей' , 480926 , 1 , 3 , 1097 , 'Оселедчик Наташа Сергей' , 15 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54176 , 'Оселедчик Наташа' , 480926 , 12 , 4 , 5392 , 'Оселедчик Наташа' , 20 , 10 , '80503418103' , '' , 0 , 0, '' , '' , 0 
union all select 14067 , 'Осенний Олег' , 480486 , 3 , 3 , 10202 , 'Осенний Олег' , 0 , 0 , '0675650045' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 9878 , 'Осина Карина' , 480927 , 3 , 3 , 6389 , 'Осина Карина' , 0 , 0 , '8067-565-12-22' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 8458 , 'Осина Татьяна' , 480928 , 1 , 1 , 5074 , 'Осина Татьяна' , 5 , 0 , '8067-560-00-11' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54108 , 'Осина Татьяяна Евгеньевна' , 480928 , 12 , 4 , 5061 , 'Осина Татьяяна Евгеньевна' , 0 , 0 , '80675600011' , '' , 0 , 0, '' , '' , 0 
union all select 10065 , 'Осипенко Вячеслав' , 480929 , 3 , 3 , 6566 , 'Осипенко Вячеслав' , 0 , 0 , '80505262178' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 5826 , 'Осипова Елизавета' , 480930 , 1 , 1 , 3538 , 'Осипова Елизавета' , 0 , 0 , '8050-340-34-79' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55304 , 'Оскар журнал' , 480932 , 12 , 4 , 39006 , 'Оскар журнал' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 49670 , 'Оскар' , 480931 , 2 , 2 , 44374 , 'Оскар' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 8470 , 'Осмиловский Денис' , 480933 , 6 , 6 , 5087 , 'Осмиловский Денис' , 20 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 39532 , 'Осокин Андрей' , 480934 , 11 , 11 , 34487 , 'Осокин Андрей' , 0 , 0 , '0503535454' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 14180 , 'Остапенко Александр' , 480935 , 3 , 3 , 10307 , 'Остапенко Александр' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 22326 , 'Остапенко Виктория' , 480936 , 3 , 3 , 17841 , 'Остапенко Виктория' , 5 , 0 , '80679817722' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 38556 , 'Остапенко Лена' , 473957 , 11 , 11 , 33526 , 'Остапенко Лена' , 0 , 0 , '0503205901' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 17635 , 'Остапенко Лена' , 473957 , 2 , 2 , 13480 , 'Остапенко Лена' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 16372 , 'Остаток буйнова' , 480937 , 3 , 3 , 12336 , 'Остаток буйнова' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54729 , 'Осташко Влад' , 480938 , 12 , 4 , 14915 , 'Осташко Влад' , 0 , 0 , '80984933133' , '' , 0 , 0, '' , '' , 0 
union all select 9684 , 'Острах Маргарита' , 480939 , 3 , 3 , 6205 , 'Острах Маргарита' , 5 , 0 , '8067-630-81-33' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 43275 , 'Острейко Елена' , 480940 , 2 , 2 , 38140 , 'Острейко Елена' , 0 , 0 , '0675656243' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 34022 , 'Острейко Карина' , 480941 , 9 , 9 , 29155 , 'Острейко Карина' , 0 , 0 , '067-567-10-55' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 45978 , 'Острейко Карина' , 480941 , 1 , 1 , 40807 , 'Острейко Карина' , 10 , 0 , '0675671055' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 10273 , 'Острейко Павел' , 480942 , 3 , 3 , 6767 , 'Острейко Павел' , 5 , 0 , '80675634280' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54592 , 'Остренко Таня' , 480943 , 12 , 4 , 12218 , 'Остренко Таня' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 29452 , 'Остренская Ольга' , 480944 , 1 , 1 , 24696 , 'Остренская Ольга' , 5 , 0 , '0976191203' , '' , 0 , 0, '' , '' , 0 
union all select 41073 , 'Островская Лариса' , 480945 , 11 , 11 , 35997 , 'Островская Лариса' , 0 , 0 , '0953335535' , '' , 0 , 0, '' , '' , 0 
union all select 20936 , 'Островский Максим Александрович' , 480946 , 5 , 5 , 16547 , 'Островский Максим Александрович' , 5 , 0 , '0978881212' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 26721 , 'Островский Максим' , 480946 , 8 , 8 , 22061 , 'Островский Максим' , 0 , 0 , '0978881212' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2614 , 'Осуховская Инна' , 480947 , 1 , 3 , 1034 , 'Осуховская Инна' , 20 , 10 , '80675656670' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 2613 , 'Осуховская Оля Андрей' , 480948 , 1 , 3 , 1033 , 'Осуховская Оля Андрей' , 30 , 10 , '0675656640' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 7164 , 'Осуховский  Андрей' , 480948 , 5 , 5 , 4059 , 'Осуховский  Андрей' , 30 , 0 , '050-3204246' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 53859 , 'Осуховский Дмитрий' , 480949 , 12 , 4 , 3017 , 'Осуховский Дмитрий' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 5847 , 'Отарашвили Наталья Ивановна' , 480950 , 3 , 3 , 3544 , 'Отарашвили Наталья Ивановна' , 0 , 0 , '80675656747' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 56523 , 'Отгаевский Владимер' , 480951 , 12 , 12 , 49460 , 'Отгаевский Владимер' , 0 , 0 , '0675656423' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 10964 , 'Отысько Елеонора' , 480952 , 2 , 2 , 7413 , 'Отысько Елеонора' , 0 , 0 , '80504860097' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 54928 , 'Офис брак' , 480954 , 12 , 4 , 22275 , 'Офис брак' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 51919 , 'офис' , 480953 , 11 , 11 , 46552 , 'офис' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 21854 , 'Офис' , 480953 , 8 , 8 , 17399 , 'Офис' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 32310 , 'Охим Виктория' , 480955 , 8 , 8 , 27482 , 'Охим Виктория' , 0 , 0 , '0678021372' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 49445 , 'Охотник Елизавета' , 480956 , 7 , 7 , 44168 , 'Охотник Елизавета' , 0 , 0 , '0509458729' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 35188 , 'Охотник Елизавета' , 480956 , 1 , 1 , 30259 , 'Охотник Елизавета' , 0 , 0 , '0509458729' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 42392 , 'Охотник Лиза' , 480956 , 11 , 11 , 37274 , 'Охотник Лиза' , 0 , 0 , '0509458729' , '' , 0 , 0, '' , '' , 0 
union all select 54001 , 'Охотняя Оксана' , 480957 , 12 , 4 , 4009 , 'Охотняя Оксана' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 50043 , 'Охрименко ( Кривченко) Маргарита' , 480958 , 2 , 2 , 44731 , 'Охрименко ( Кривченко) Маргарита' , 0 , 0 , '0503621766' , '' , 0 , 0, '' , '' , 0 
union all select 47028 , 'Охрименко Инна' , 480959 , 2 , 2 , 41823 , 'Охрименко Инна' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 13316 , 'Охрименко Инна' , 480959 , 1 , 1 , 9492 , 'Охрименко Инна' , 20 , 0 , '0675676321' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 11251 , 'Охрименко Константин Михайлович' , 480960 , 5 , 5 , 7597 , 'Охрименко Константин Михайлович' , 15 , 0 , '80503209295' , '80504812083' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 8377 , 'Охрименко Константин' , 480960 , 6 , 6 , 4994 , 'Охрименко Константин' , 5 , 0 , '80504812083' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 52905 , 'Охрименко Константин' , 480960 , 12 , 12 , 47512 , 'Охрименко Константин' , 0 , 0 , '0503209295' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 34886 , 'Охрименко Константин' , 480960 , 4 , 4 , 29963 , 'Охрименко Константин' , 10 , 10 , '0503209295' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 7365 , 'Охрименко Констатин Михайлович' , 480960 , 6 , 6 , 4229 , 'Охрименко Констатин Михайлович' , 0 , 0 , '80504812083' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 11991 , 'охрипенко' , 480961 , 5 , 5 , 8261 , 'охрипенко' , 0 , 0 , '80503209295' , '80504812083' , 0 , 0, '' , '' , 0 
union all select 56039 , 'Паболкова Татьяна' , 480962 , 12 , 12 , 48966 , 'Паболкова Татьяна' , 0 , 0 , '0675601545' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 2213 , 'Паболкова Татьяна' , 480962 , 1 , 1 , 741 , 'Паболкова Татьяна' , 30 , 30 , '80675601545' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 36564 , 'Павел 50р' , 480964 , 11 , 11 , 31566 , 'Павел 50р' , 0 , 0 , '0676361483' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 44328 , 'Павел Евгения' , 480965 , 11 , 11 , 39183 , 'Павел Евгения' , 0 , 0 , '0964829269' , '' , 0 , 0, '' , '' , 0 
union all select 4075 , 'Павел Елена' , 480966 , 2 , 2 , 2262 , 'Павел Елена' , 10 , 0 , '7801695' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 36153 , 'Павел' , 480963 , 11 , 11 , 31177 , 'Павел' , 0 , 0 , '0506665990' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 34429 , 'Павел' , 480963 , 8 , 8 , 29525 , 'Павел' , 0 , 0 , '0676304900' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 1898 , 'Павелко Алена' , 480967 , 1 , 1 , 418 , 'Павелко Алена' , 30 , 10 , '0962299999' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 7307 , 'Павелко Андрей' , 480968 , 5 , 5 , 4173 , 'Павелко Андрей' , 30 , 0 , '80676367777' , 'леонид0684943526' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55463 , 'Павелко Зоя Семеновна' , 480969 , 2 , 2 , 48386 , 'Павелко Зоя Семеновна' , 30 , 0 , '' , '0675660500' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 9315 , 'Павина Лилия' , 474469 , 5 , 5 , 5862 , 'Павина Лилия' , 20 , 0 , '80503403375' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 55238 , 'Павленко Андрей Дмитриевич 77' , 480968 , 12 , 4 , 35369 , 'Павленко Андрей Дмитриевич 77' , 30 , 10 , '0963377777 Катя' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 54067 , 'Павленко Ярослав' , 480970 , 12 , 4 , 4903 , 'Павленко Ярослав' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 28945 , 'Павлик' , 480971 , 8 , 8 , 24232 , 'Павлик' , 0 , 0 , '0963996330' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 15375 , 'Павлина  Этро' , 480972 , 7 , 7 , 11404 , 'Павлина  Этро' , 0 , 0 , '0677331113' , '' , 0 , 0, '' , '' , 0 
union all select 2025 , 'Павлина' , 480972 , 1 , 1 , 546 , 'Павлина' , 30 , 10 , '0503627777' , '0934460912  Слав' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 25550 , 'Павлов Андрей' , 480973 , 8 , 8 , 20951 , 'Павлов Андрей' , 0 , 0 , '0675707711' , '' , 0 , 0, '' , '' , 0 
union all select 54777 , 'Павлова Александра' , 480974 , 12 , 4 , 16056 , 'Павлова Александра' , 30 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 22634 , 'Павлова Александра' , 480974 , 9 , 9 , 18144 , 'Павлова Александра' , 30 , 0 , '067-577-40-00' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 54203 , 'Павлова Вика' , 480975 , 12 , 4 , 5573 , 'Павлова Вика' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53069 , 'Павлова Елена' , 465058 , 12 , 12 , 47673 , 'Павлова Елена' , 0 , 0 , '0675446602' , '' , 0 , 0, '' , '' , 0 
union all select 16301 , 'Павлова Оксана' , 480976 , 2 , 2 , 12268 , 'Павлова Оксана' , 20 , 0 , '0503201967' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 24101 , 'Павлова Оксана' , 480976 , 3 , 3 , 19541 , 'Павлова Оксана' , 20 , 0 , '80503201967' , '' , 0 , 0, '' , '' , 0 
union all select 22795 , 'Павлова Оксана' , 480976 , 1 , 1 , 18293 , 'Павлова Оксана' , 20 , 0 , '0503201967' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 24917 , 'Павлова Оксана' , 480976 , 7 , 7 , 20345 , 'Павлова Оксана' , 0 , 0 , '0503201967' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54333 , 'Павлова Оксана' , 480976 , 12 , 4 , 7687 , 'Павлова Оксана' , 20 , 10 , '80506571930' , '' , 0 , 0, '' , '' , 0 
union all select 9766 , 'Павлова Ольга' , 480977 , 1 , 1 , 6283 , 'Павлова Ольга' , 13 , 0 , '8067-333-00-00' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 36007 , 'Павлова Светлана Григорьевна' , 480978 , 1 , 1 , 31032 , 'Павлова Светлана Григорьевна' , 10 , 0 , '0677370999' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 45847 , 'Павловская Жанна' , 465489 , 11 , 11 , 40676 , 'Павловская Жанна' , 0 , 0 , '0675662629' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 8859 , 'Павловская Ольга' , 480865 , 3 , 3 , 5448 , 'Павловская Ольга' , 30 , 0 , '80675658760' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 2035 , 'Павловская Ольга' , 480865 , 1 , 1 , 557 , 'Павловская Ольга' , 30 , 10 , '80675658760' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 4492 , 'Павловские Милена,Оля' , 480979 , 3 , 3 , 2608 , 'Павловские Милена,Оля' , 30 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 17422 , 'Павловский Дмитрий Павлович' , 480980 , 5 , 5 , 13294 , 'Павловский Дмитрий Павлович' , 25 , 0 , '0675551314' , '' , 0 , 0, '' , '' , 0 
union all select 7730 , 'Павловский Женя' , 465606 , 5 , 5 , 4371 , 'Павловский Женя' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 45866 , 'Павлюк Марина' , 476479 , 11 , 11 , 40695 , 'Павлюк Марина' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 2980 , 'Павлюк Таня' , 480981 , 1 , 3 , 992 , 'Павлюк Таня' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 9280 , 'Павлюк Татьяна' , 480981 , 1 , 1 , 5834 , 'Павлюк Татьяна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 33755 , 'Падалко Наталья' , 480982 , 9 , 9 , 28890 , 'Падалко Наталья' , 0 , 0 , '067-622-44-94' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 43869 , 'Падалко Светлана' , 480983 , 11 , 11 , 38732 , 'Падалко Светлана' , 0 , 0 , '0504578075' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 8318 , 'Падашуля Алёна' , 480984 , 3 , 3 , 4936 , 'Падашуля Алёна' , 10 , 0 , '80936977613' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 20066 , 'Падун Дмитрий' , 480985 , 5 , 5 , 15723 , 'Падун Дмитрий' , 0 , 0 , '80676305496' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3981 , 'Пак Алла' , 480986 , 1 , 1 , 2182 , 'Пак Алла' , 0 , 0 , '780-09-93' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 47645 , 'Палагина Татьяна' , 480987 , 7 , 7 , 42413 , 'Палагина Татьяна' , 0 , 0 , '0676326104' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 24943 , 'Палагина Татьяна' , 480987 , 2 , 2 , 20369 , 'Палагина Татьяна' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 24994 , 'Палагина Татьяна' , 480987 , 3 , 3 , 20420 , 'Палагина Татьяна' , 0 , 0 , '80676326104' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 52934 , 'Палагина Татьяна' , 480987 , 12 , 12 , 47541 , 'Палагина Татьяна' , 0 , 0 , '0676326104' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 25661 , 'Палагина Татьяна' , 480987 , 9 , 9 , 21062 , 'Палагина Татьяна' , 0 , 0 , '0676326104' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 22693 , 'Паламарчук Таня' , 480988 , 3 , 3 , 18197 , 'Паламарчук Таня' , 0 , 0 , '80675674029' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54538 , 'Паламарчук Таня' , 480988 , 12 , 4 , 11471 , 'Паламарчук Таня' , 10 , 10 , '0675674029' , '' , 0 , 0, '' , '' , 0 
union all select 57091 , 'Палейко Оксана' , 480989 , 5 , 5 , 50016 , 'Палейко Оксана' , 0 , 0 , '067-5670494' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3553 , 'Паливода Любовь' , 480990 , 1 , 1 , 4676 , 'Паливода Любовь' , 5 , 0 , '80442021211' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21888 , 'Палий Евгения' , 480991 , 1 , 1 , 17434 , 'Палий Евгения' , 20 , 0 , '0675773474' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54772 , 'Палий Евгения' , 480991 , 12 , 4 , 15687 , 'Палий Евгения' , 10 , 10 , '80675773474' , '' , 0 , 0, '' , '' , 0 
union all select 48437 , 'Палий Наталия' , 480992 , 1 , 1 , 43188 , 'Палий Наталия' , 10 , 0 , '0963465005' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54987 , 'Палий Наталья' , 480992 , 12 , 4 , 23350 , 'Палий Наталья' , 20 , 10 , '80963465005' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 4188 , 'Палий Оля' , 480993 , 3 , 3 , 2361 , 'Палий Оля' , 10 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 55386 , 'Панасенко Алла' , 454628 , 12 , 4 , 45673 , 'Панасенко Алла' , 30 , 15 , '30677333007' , '' , 0 , 0, '' , '' , 0 
union all select 37558 , 'Панасенко Алла' , 454628 , 2 , 2 , 32552 , 'Панасенко Алла' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 37574 , 'Панасенко Алла' , 454628 , 3 , 3 , 32568 , 'Панасенко Алла' , 5 , 0 , '0677333007' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 33690 , 'Панасенко Кирилл' , 480994 , 8 , 8 , 28825 , 'Панасенко Кирилл' , 0 , 0 , '0676317117' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 26126 , 'Панасенко Татьяна Георгиевна' , 480995 , 5 , 5 , 21498 , 'Панасенко Татьяна Георгиевна' , 0 , 0 , '80675635069' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 26746 , 'Панасенко Яна' , 480996 , 8 , 8 , 22080 , 'Панасенко Яна' , 0 , 0 , '0675687727' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 28212 , 'Панасенко Яна' , 480996 , 3 , 3 , 23524 , 'Панасенко Яна' , 5 , 0 , '80675687727' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 52528 , 'Паниенко Галина' , 480997 , 7 , 7 , 47144 , 'Паниенко Галина' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 52545 , 'Паниенко Галина' , 480997 , 2 , 2 , 47160 , 'Паниенко Галина' , 30 , 0 , '0679354380' , '' , 0 , 0, '' , '' , 0 
union all select 17508 , 'Панина Елена' , 480998 , 2 , 2 , 13358 , 'Панина Елена' , 10 , 0 , '0667910101' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 56653 , 'Панина Марина' , 480999 , 1 , 1 , 49587 , 'Панина Марина' , 0 , 0 , '0676316656' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 34172 , 'Панина Марина' , 480999 , 8 , 8 , 29284 , 'Панина Марина' , 0 , 0 , '0503623839' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 34683 , 'Панкова Анна' , 481000 , 2 , 2 , 29762 , 'Панкова Анна' , 0 , 0 , '0951840634' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 5910 , 'Панов Виталий,Юлия' , 481001 , 3 , 3 , 3561 , 'Панов Виталий,Юлия' , 10 , 0 , '80676340170' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 53999 , 'Панов Виталик,Юля' , 481001 , 12 , 4 , 3946 , 'Панов Виталик,Юля' , 10 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 1896 , 'Пантелеева Валентина Андреевна' , 481002 , 1 , 1 , 415 , 'Пантелеева Валентина Андреевна' , 20 , 0 , '80503615100' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 31238 , 'Панфилова Инна, Андрей' , 481004 , 5 , 5 , 26449 , 'Панфилова Инна, Андрей' , 10 , 0 , '096-4339099' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 31237 , 'Панфилова Инна' , 481003 , 4 , 4 , 26448 , 'Панфилова Инна' , 0 , 0 , '80964339099' , '80973210999 Катя' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 52912 , 'Панфилова Инна' , 481003 , 12 , 12 , 47519 , 'Панфилова Инна' , 0 , 0 , '380964339099' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 5191 , 'Панфилова Яна' , 481005 , 3 , 3 , 3038 , 'Панфилова Яна' , 20 , 0 , '80675398880' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 8309 , 'Панцев Вячеслав' , 481006 , 6 , 6 , 4927 , 'Панцев Вячеслав' , 0 , 0 , '80982361499' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 4156 , 'Панченко  Екатерина' , 481007 , 1 , 1 , 2332 , 'Панченко  Екатерина' , 10 , 0 , '80503400557' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 42885 , 'Панченко Галина' , 481008 , 11 , 11 , 37757 , 'Панченко Галина' , 0 , 0 , '0675678094' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 24272 , 'Панченко Галина' , 481008 , 7 , 7 , 19706 , 'Панченко Галина' , 0 , 0 , '0675678094' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 28248 , 'Панченко Галина' , 481008 , 8 , 8 , 23560 , 'Панченко Галина' , 0 , 0 , '0675678094' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 13523 , 'Панченко Дима' , 463856 , 5 , 5 , 9681 , 'Панченко Дима' , 25 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 19347 , 'Панченко Дмитрий' , 463856 , 3 , 3 , 15031 , 'Панченко Дмитрий' , 25 , 0 , '80675580055' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 15111 , 'Панченко Дмитрий' , 463856 , 2 , 2 , 11147 , 'Панченко Дмитрий' , 25 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 11659 , 'Панченко Дмитрий' , 463856 , 1 , 1 , 7983 , 'Панченко Дмитрий' , 25 , 0 , '' , '0675630642Людмила Леонидовна мама' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 13036 , 'Панченко Екатерина' , 481009 , 1 , 1 , 9234 , 'Панченко Екатерина' , 5 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4211 , 'Панченко Елена Валентиновна' , 481010 , 1 , 1 , 2383 , 'Панченко Елена Валентиновна' , 10 , 10 , '80667910101' , '0955795777' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4019 , 'Панченко Катя' , 481009 , 3 , 3 , 2216 , 'Панченко Катя' , 5 , 10 , '0503400557' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 20720 , 'Панченко Лена' , 481011 , 2 , 2 , 16334 , 'Панченко Лена' , 10 , 0 , '0667910101' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 25596 , 'Панченко Наталья' , 481012 , 8 , 8 , 20995 , 'Панченко Наталья' , 0 , 0 , '0505800083' , '' , 0 , 0, '' , '' , 0 
union all select 54950 , 'Панченко Роман' , 481013 , 12 , 4 , 22487 , 'Панченко Роман' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 57299 , 'Панченко Светлана' , 481014 , 1 , 1 , 50219 , 'Панченко Светлана' , 25 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 10313 , 'Панченко Светлана' , 481014 , 2 , 2 , 6806 , 'Панченко Светлана' , 0 , 0 , '80676571203' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 47225 , 'Панченко Татьяна' , 481015 , 2 , 2 , 42005 , 'Панченко Татьяна' , 30 , 0 , '0504883883' , '' , 0 , 0, '' , '' , 0 
union all select 47229 , 'Панченко Татьяна' , 481015 , 9 , 9 , 42009 , 'Панченко Татьяна' , 30 , 0 , '0504581469' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 8914 , 'Панькова Анна' , 481016 , 1 , 1 , 5499 , 'Панькова Анна' , 0 , 0 , '8096-532-39-25' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 4725 , 'Паньковская Ирина Олеговна' , 481017 , 1 , 1 , 2787 , 'Паньковская Ирина Олеговна' , 5 , 0 , '80675653582' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 17572 , 'Папекова Юлия' , 481019 , 3 , 3 , 13417 , 'Папекова Юлия' , 0 , 0 , '0677656801' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 13992 , 'Пареная Татьяна' , 481020 , 1 , 1 , 10131 , 'Пареная Татьяна' , 0 , 0 , '0504805273' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54426 , 'Паримончик Марина' , 481021 , 12 , 4 , 9244 , 'Паримончик Марина' , 0 , 0 , '80503207617' , '' , 0 , 0, '' , '' , 0 
union all select 10154 , 'Паримончик Марина' , 481021 , 1 , 1 , 6650 , 'Паримончик Марина' , 0 , 0 , '80503207617' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 4741 , 'Паробок Ольга, Таисия Николаевна' , 481022 , 1 , 1 , 2802 , 'Паробок Ольга, Таисия Николаевна' , 30 , 0 , '80503403535' , '0504207300Таисия' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 15151 , 'Паробок Ольга' , 481022 , 2 , 2 , 11188 , 'Паробок Ольга' , 30 , 0 , '7970011' , '0637970011' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 3046 , 'Паробок Оля' , 481022 , 1 , 3 , 1115 , 'Паробок Оля' , 30 , 10 , '0637970011' , '7970011' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 46905 , 'Паробок Таисия Николаевна' , 481023 , 7 , 7 , 41701 , 'Паробок Таисия Николаевна' , 0 , 0 , '0504207300' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 26173 , 'Партаненко Иван' , 481024 , 8 , 8 , 21538 , 'Партаненко Иван' , 0 , 0 , '0637095456' , '' , 0 , 0, '' , '' , 0 
union all select 38333 , 'Парубчак Анатолий' , 481025 , 11 , 11 , 33305 , 'Парубчак Анатолий' , 0 , 0 , '0685248322' , '' , 0 , 0, '' , '' , 0 
union all select 4676 , 'Парусникова Виктория' , 481026 , 2 , 2 , 2738 , 'Парусникова Виктория' , 5 , 0 , '7360913' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 23044 , 'Парфенова Таня' , 481027 , 3 , 3 , 18537 , 'Парфенова Таня' , 5 , 0 , '80673931821' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54653 , 'Парфенова Таня' , 481027 , 12 , 4 , 13462 , 'Парфенова Таня' , 10 , 10 , '80673931821' , '' , 0 , 0, '' , '' , 0 
union all select 3577 , 'Парфенова Татьяна' , 481027 , 1 , 1 , 4661 , 'Парфенова Татьяна' , 10 , 0 , '80673931821' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3372 , 'Парфенова Татьяна' , 481027 , 2 , 2 , 1796 , 'Парфенова Татьяна' , 20 , 0 , '80673931821' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 43214 , 'Парфентьев Игорь' , 481028 , 3 , 3 , 38079 , 'Парфентьев Игорь' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 48560 , 'Парфенчук Алексей, Инна' , 481029 , 5 , 5 , 43304 , 'Парфенчук Алексей, Инна' , 30 , 0 , '067-6315099 А.' , '097-9303142 И.' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3079 , 'Парфенчук Евгений' , 481030 , 3 , 3 , 1164 , 'Парфенчук Евгений' , 5 , 0 , '0675643113' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 24473 , 'Парфенчук Татьяна' , 481031 , 1 , 1 , 19903 , 'Парфенчук Татьяна' , 10 , 0 , '0675668103' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 24483 , 'Парфенчук Татьяна' , 481031 , 9 , 9 , 19913 , 'Парфенчук Татьяна' , 5 , 0 , '0675668103' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 12284 , 'Пархоменко Наталья Владимировна' , 481032 , 1 , 1 , 8532 , 'Пархоменко Наталья Владимировна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 18133 , 'Паршин Александр' , 481033 , 5 , 5 , 13905 , 'Паршин Александр' , 10 , 0 , '80675230777' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 7846 , 'Паршина Ирина,Евгений' , 481034 , 6 , 6 , 4434 , 'Паршина Ирина,Евгений' , 10 , 0 , '0506034040' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 9440 , 'Паршина Ирина' , 481034 , 5 , 5 , 5982 , 'Паршина Ирина' , 10 , 0 , '80506034040' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 13724 , 'Паршина Ирина' , 481034 , 1 , 1 , 9879 , 'Паршина Ирина' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 1918 , 'Паршутина Ирина Валерьевна' , 481035 , 1 , 1 , 438 , 'Паршутина Ирина Валерьевна' , 30 , 10 , '0675647077' , '0503203609Светлана' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 56513 , 'Пасиличенко Влада' , 481036 , 12 , 12 , 49450 , 'Пасиличенко Влада' , 0 , 0 , '0677900110' , '' , 0 , 0, '' , '' , 0 
union all select 22668 , 'Пасисмеченко Влада' , 481036 , 3 , 3 , 18172 , 'Пасисмеченко Влада' , 5 , 0 , '80677900110' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 34809 , 'Пастарнак Лена' , 481037 , 3 , 3 , 29886 , 'Пастарнак Лена' , 10 , 0 , '80675662020' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 46179 , 'Пастольник Светлана' , 481038 , 11 , 11 , 41006 , 'Пастольник Светлана' , 0 , 0 , '0679157185' , '' , 0 , 0, '' , '' , 0 
union all select 10269 , 'Пасько Геннадий' , 481039 , 5 , 5 , 6763 , 'Пасько Геннадий' , 20 , 0 , '80675099825' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 2012 , 'Паськова Ирина Борисовна' , 467925 , 1 , 1 , 533 , 'Паськова Ирина Борисовна' , 30 , 0 , '0677608792' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3398 , 'Паськова Ирина' , 467925 , 2 , 2 , 1786 , 'Паськова Ирина' , 30 , 0 , '80677608792' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 17844 , 'Паськова Ирина' , 467925 , 3 , 3 , 13651 , 'Паськова Ирина' , 30 , 0 , '80677608792' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 11256 , 'Патер - Разумовский Евгений' , 481040 , 3 , 3 , 7601 , 'Патер - Разумовский Евгений' , 0 , 0 , '80969248888' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 2180 , 'Патока  Оксана' , 481041 , 1 , 1 , 710 , 'Патока  Оксана' , 10 , 0 , '80677878363' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 25435 , 'Патока Лариса' , 481042 , 1 , 1 , 20837 , 'Патока Лариса' , 5 , 0 , '0676313654' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27277 , 'Патока Лариса' , 481042 , 9 , 9 , 22603 , 'Патока Лариса' , 5 , 0 , '0676313654' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 27279 , 'Патока Лариса' , 481042 , 5 , 5 , 22606 , 'Патока Лариса' , 0 , 0 , '0676313654' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 16024 , 'Паук Игорь' , 481043 , 3 , 3 , 12011 , 'Паук Игорь' , 0 , 0 , '0972900575' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 25207 , 'Паутова Екатерина' , 481044 , 1 , 1 , 20632 , 'Паутова Екатерина' , 10 , 0 , '0504516704' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 42729 , 'Пахалюк Оксана' , 481045 , 1 , 1 , 37602 , 'Пахалюк Оксана' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 39252 , 'Пахалюк Оксана' , 481045 , 10 , 10 , 34209 , 'Пахалюк Оксана' , 0 , 0 , '0967874046' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 25932 , 'Пахниц Светлана Александровна' , 481046 , 9 , 9 , 21331 , 'Пахниц Светлана Александровна' , 5 , 0 , '0983128080' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 42724 , 'Пахолюк Оксана' , 481045 , 9 , 9 , 37597 , 'Пахолюк Оксана' , 0 , 0 , '096-787-40-46' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 37248 , 'Пахолюк Оксана' , 481045 , 2 , 2 , 32243 , 'Пахолюк Оксана' , 0 , 0 , '0967874046' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 16835 , 'Пахомова Анна Александровна' , 481047 , 1 , 1 , 12751 , 'Пахомова Анна Александровна' , 0 , 0 , '0971200622' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 18053 , 'Пахомова Ирина' , 481048 , 1 , 1 , 13829 , 'Пахомова Ирина' , 5 , 0 , '0675432507' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 30486 , 'Пацер Александр Иванович жена Марина' , 481049 , 9 , 9 , 25702 , 'Пацер Александр Иванович жена Марина' , 15 , 0 , '0674949513 Марина' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 26363 , 'Пацирук Татьяна' , 481050 , 8 , 8 , 21722 , 'Пацирук Татьяна' , 0 , 0 , '0676302027' , '' , 0 , 0, '' , '' , 0 
union all select 5861 , 'Пачкория Лейла' , 481051 , 1 , 1 , 3558 , 'Пачкория Лейла' , 15 , 0 , '8067-561-71-23' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54623 , 'Пашенко Виктория' , 481052 , 12 , 4 , 12415 , 'Пашенко Виктория' , 5 , 5 , '' , '' , 0 , 0, '' , '' , 0 
union all select 8251 , 'Пашков Александр' , 481053 , 3 , 3 , 4869 , 'Пашков Александр' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 8476 , 'Пашкова Татьяна' , 481054 , 1 , 1 , 5091 , 'Пашкова Татьяна' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54162 , 'Пашковская Инна' , 481055 , 12 , 4 , 5309 , 'Пашковская Инна' , 0 , 0 , '80675611200' , '' , 0 , 0, '' , '' , 0 
union all select 22751 , 'Пашковская Ольга' , 481056 , 1 , 1 , 18250 , 'Пашковская Ольга' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 13970 , 'Пелих Дима,  Женя' , 481057 , 3 , 3 , 10112 , 'Пелих Дима,  Женя' , 20 , 0 , '0676309017' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 7289 , 'Пелих Дмитрий' , 481057 , 5 , 5 , 4155 , 'Пелих Дмитрий' , 20 , 0 , '80676360550' , '067-6310394 Саша сын' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 53918 , 'Пелих Евгения' , 481058 , 12 , 4 , 3256 , 'Пелих Евгения' , 30 , 10 , '0676260770' , '' , 0 , 0, '' , '' , 0 
union all select 9984 , 'Пелих Женя' , 481058 , 2 , 2 , 6489 , 'Пелих Женя' , 30 , 0 , '0676260770' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 41361 , 'Пелых Елена' , 481059 , 8 , 8 , 36272 , 'Пелых Елена' , 0 , 0 , '0686804943' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 51929 , 'Пелых Марина' , 481060 , 1 , 1 , 46562 , 'Пелых Марина' , 5 , 0 , '0676308709' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 4349 , 'Первилова Виктория' , 481061 , 1 , 1 , 2500 , 'Первилова Виктория' , 5 , 0 , '80503229528' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2281 , 'Первун Татьяна' , 481062 , 1 , 1 , 808 , 'Первун Татьяна' , 0 , 0 , '80503205601' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 24445 , 'Перебейнос Лилия' , 481063 , 2 , 2 , 19875 , 'Перебейнос Лилия' , 20 , 0 , '0675305060' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 32872 , 'Переверзева Татьяна' , 481064 , 9 , 9 , 28028 , 'Переверзева Татьяна' , 10 , 0 , '050-681-63-31' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 12359 , 'Передерий Валерия' , 481065 , 1 , 1 , 8600 , 'Передерий Валерия' , 0 , 0 , '0505914774' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 55391 , 'Передерий Лера,Максим' , 481066 , 12 , 4 , 46026 , 'Передерий Лера,Максим' , 0 , 0 , '0505914774' , '' , 0 , 0, '' , '' , 0 
union all select 55111 , 'Передерко Зинаида Борисовна' , 481067 , 12 , 4 , 29396 , 'Передерко Зинаида Борисовна' , 0 , 0 , '0956880952' , '' , 0 , 0, '' , '' , 0 
union all select 2060 , 'Перелыгина Гаина Томовна' , 481068 , 1 , 1 , 583 , 'Перелыгина Гаина Томовна' , 5 , 0 , '067-630-68-21' , '373-67-69' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 57032 , 'Перепелица Яна' , 481069 , 1 , 1 , 49957 , 'Перепелица Яна' , 5 , 0 , '0953638015' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 41045 , 'Перепилица Яна мама Наталья' , 481069 , 7 , 7 , 35970 , 'Перепилица Яна мама Наталья' , 0 , 0 , '0930456640' , '' , 0 , 0, '' , '' , 0 
union all select 54219 , 'Перерва Ира' , 481070 , 12 , 4 , 5791 , 'Перерва Ира' , 0 , 0 , '80503401533' , '' , 0 , 0, '' , '' , 0 
union all select 17440 , 'Перерва Ирина Николаевна' , 481070 , 1 , 1 , 13306 , 'Перерва Ирина Николаевна' , 0 , 0 , '0503401533' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 31709 , 'Перерва Николай Васильевич (Роман)' , 481071 , 5 , 5 , 26893 , 'Перерва Николай Васильевич (Роман)' , 0 , 0 , '0636102242' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 7025 , 'Переучет 12.10.2007' , 481074 , 2 , 2 , 3953 , 'Переучет 12.10.2007' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 33856 , 'Переучет' , 481073 , 11 , 11 , 28989 , 'Переучет' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 7066 , 'Переучёт' , 481072 , 3 , 3 , 3990 , 'Переучёт' , 70 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 28502 , 'Переучет(недостача)T.Outlet' , 481075 , 7 , 7 , 23807 , 'Переучет(недостача)T.Outlet' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 11471 , 'Перфилова Анастасия' , 481076 , 1 , 1 , 7801 , 'Перфилова Анастасия' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 14003 , 'Перцева  Наталья' , 455578 , 2 , 2 , 10141 , 'Перцева  Наталья' , 30 , 0 , '0503203480' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 6899 , 'Перцева Наталья' , 455578 , 1 , 3 , 3710 , 'Перцева Наталья' , 30 , 0 , '80503203480' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 42713 , 'Перцева Наталья' , 455578 , 5 , 5 , 37587 , 'Перцева Наталья' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 20689 , 'Перцева Наташа' , 455578 , 9 , 9 , 16303 , 'Перцева Наташа' , 30 , 0 , '0503203480' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 1952 , 'Перцева Татьяна Алексеевна' , 481077 , 1 , 1 , 472 , 'Перцева Татьяна Алексеевна' , 30 , 0 , '80503209215' , '0503203480 Наташа' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 36336 , 'Песоцкая Инга' , 481078 , 7 , 7 , 31350 , 'Песоцкая Инга' , 0 , 0 , '0935440644' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 27191 , 'Песчанская  Юлия' , 481079 , 1 , 1 , 22520 , 'Песчанская  Юлия' , 20 , 0 , '0503201074' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4018 , 'Песчанская Юлия' , 481079 , 3 , 3 , 2215 , 'Песчанская Юлия' , 15 , 10 , '0503201074' , '0503201885Вадим' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 18654 , 'Песчанская Юлия' , 481079 , 2 , 2 , 14376 , 'Песчанская Юлия' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 39646 , 'Песчанская Юлия' , 481079 , 7 , 7 , 34600 , 'Песчанская Юлия' , 0 , 0 , '0503201074' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 57682 , 'Песчанская Юлия' , 481079 , 12 , 12 , 50591 , 'Песчанская Юлия' , 0 , 0 , '0503201074' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 31160 , 'Петер' , 481080 , 11 , 11 , 26345 , 'Петер' , 0 , 0 , '0675650463' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 31717 , 'Петр-Аня' , 481081 , 11 , 11 , 26901 , 'Петр-Аня' , 0 , 0 , '0672958888' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 8124 , 'Петренко Геннадий Анатольевич' , 481082 , 3 , 3 , 4744 , 'Петренко Геннадий Анатольевич' , 5 , 0 , '342300' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 2122 , 'Петренко Ира Сергей' , 481083 , 1 , 1 , 645 , 'Петренко Ира Сергей' , 20 , 0 , '0504545950' , '0504545950' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 2038 , 'Петренко Ирина Владимировна' , 481084 , 1 , 1 , 560 , 'Петренко Ирина Владимировна' , 25 , 10 , '0676129995' , '5618147' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 54540 , 'Петренко Ирина' , 481084 , 12 , 4 , 11477 , 'Петренко Ирина' , 0 , 0 , '80676129995' , '' , 0 , 0, '' , '' , 0 
union all select 14890 , 'Петренко Ольга' , 481085 , 2 , 2 , 10933 , 'Петренко Ольга' , 0 , 0 , '0504877000' , '' , 0 , 0, '' , '' , 0 
union all select 9570 , 'Петренко Роман' , 481086 , 6 , 6 , 6105 , 'Петренко Роман' , 0 , 0 , '80676129995' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 54139 , 'Петренко Сергей Ира' , 481083 , 12 , 4 , 5233 , 'Петренко Сергей Ира' , 20 , 10 , '80504545950' , '' , 0 , 0, '' , '' , 0 
union all select 36671 , 'Петренко Сергей' , 481083 , 8 , 8 , 31674 , 'Петренко Сергей' , 0 , 0 , '0952824455' , '' , 0 , 0, '' , '' , 0 
union all select 54803 , 'Петрепелица Наташа' , 481087 , 12 , 4 , 17173 , 'Петрепелица Наташа' , 0 , 0 , '80676213291' , '' , 0 , 0, '' , '' , 0 
union all select 18981 , 'Петрив Станислав' , 481088 , 3 , 3 , 14688 , 'Петрив Станислав' , 0 , 0 , '0676290808' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 25983 , 'Петриков Дмитрий Леонидович' , 481089 , 5 , 5 , 21371 , 'Петриков Дмитрий Леонидович' , 0 , 0 , '0503402153' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 7114 , 'Петриков Дмитрий.Мигуля Анжела' , 481089 , 6 , 6 , 4037 , 'Петриков Дмитрий.Мигуля Анжела' , 10 , 0 , '80503402153' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 2235 , 'Петриченко Лена' , 481090 , 1 , 1 , 487 , 'Петриченко Лена' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21810 , 'Петров Александр Михайлович' , 481091 , 5 , 5 , 17357 , 'Петров Александр Михайлович' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 19593 , 'Петров Александр Сергеевич' , 481092 , 8 , 8 , 15273 , 'Петров Александр Сергеевич' , 0 , 0 , '0676330203' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 14947 , 'Петров Борис' , 481093 , 2 , 2 , 10990 , 'Петров Борис' , 25 , 0 , '0676124822' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 7370 , 'Петров Борис' , 481093 , 5 , 5 , 4234 , 'Петров Борис' , 25 , 0 , '067-6124822' , '067-6580205 (Лена)' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 5366 , 'Петров Женя' , 481094 , 3 , 3 , 3145 , 'Петров Женя' , 10 , 0 , '80676311874' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 16400 , 'Петров' , 481091 , 8 , 8 , 12360 , 'Петров' , 0 , 0 , '123' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 43536 , 'Петрова Валентина' , 481095 , 8 , 8 , 38397 , 'Петрова Валентина' , 0 , 0 , '0979321067' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 4234 , 'Петрова Валентина' , 481095 , 2 , 2 , 2402 , 'Петрова Валентина' , 5 , 0 , '362477р' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 30780 , 'Петрова Елена' , 481096 , 2 , 2 , 25993 , 'Петрова Елена' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 43825 , 'Петрова Жанна.' , 481097 , 11 , 11 , 38688 , 'Петрова Жанна.' , 0 , 0 , '0505954455' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 43809 , 'Петрова Жанна' , 481097 , 11 , 11 , 38672 , 'Петрова Жанна' , 0 , 0 , '0505954455' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 54190 , 'Петрова Ирина' , 467878 , 12 , 4 , 5485 , 'Петрова Ирина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 20168 , 'ПЕТРОВА ИРИНА' , 467878 , 7 , 7 , 15812 , 'ПЕТРОВА ИРИНА' , 0 , 0 , '0673033291' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 34271 , 'Петрова Ирина' , 467878 , 9 , 9 , 29380 , 'Петрова Ирина' , 0 , 0 , '067-303-32-91' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 14870 , 'Петрова Лариса' , 481098 , 1 , 1 , 10913 , 'Петрова Лариса' , 10 , 0 , '0675679591' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 19788 , 'Петрова Лариса' , 481098 , 5 , 5 , 15468 , 'Петрова Лариса' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 13795 , 'Петрова Лена, Борис' , 481099 , 1 , 1 , 9941 , 'Петрова Лена, Борис' , 25 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54713 , 'Петрова Людмила Владимировна' , 481100 , 12 , 4 , 14540 , 'Петрова Людмила Владимировна' , 10 , 10 , '80509322679' , '' , 0 , 0, '' , '' , 0 
union all select 16471 , 'Петрова Людмила' , 481100 , 5 , 5 , 12416 , 'Петрова Людмила' , 10 , 0 , '80509322679' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 18819 , 'Петрова Людмила' , 481100 , 2 , 2 , 14536 , 'Петрова Людмила' , 10 , 0 , '0509322679' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 23007 , 'Петрова Наталья Вадимовна' , 478949 , 1 , 1 , 18499 , 'Петрова Наталья Вадимовна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 37571 , 'Петрова Наталья' , 478949 , 11 , 11 , 32564 , 'Петрова Наталья' , 0 , 0 , '0979976841' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 4045 , 'Петрова Наталья' , 478949 , 1 , 3 , 3983 , 'Петрова Наталья' , 10 , 0 , '0660909288' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 49115 , 'Петрова Наталья' , 478949 , 7 , 7 , 43849 , 'Петрова Наталья' , 0 , 0 , '0979976841' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 14453 , 'Петрова Наташа.Эмиль.' , 478949 , 2 , 2 , 10549 , 'Петрова Наташа.Эмиль.' , 30 , 0 , '0968006864' , '0963006864' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 43176 , 'Петрова Наташа' , 478949 , 7 , 7 , 38041 , 'Петрова Наташа' , 0 , 0 , '0963006864' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Михайлюк Яна' , 4909 
union all select 54280 , 'Петрова Наташа' , 478949 , 12 , 4 , 6748 , 'Петрова Наташа' , 0 , 0 , '80963006864' , '' , 0 , 0, '' , '' , 0 
union all select 32820 , 'Петрова Татьяна Александровна' , 481101 , 8 , 8 , 27977 , 'Петрова Татьяна Александровна' , 0 , 0 , '0676277874' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 12274 , 'Петровская  Анжела' , 455150 , 2 , 2 , 8524 , 'Петровская  Анжела' , 30 , 0 , '80675634777' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 57575 , 'Петровская Алина' , 481102 , 1 , 1 , 50488 , 'Петровская Алина' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 9985 , 'Петровская Алина' , 481102 , 3 , 3 , 6490 , 'Петровская Алина' , 0 , 0 , '80972299822' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 2082 , 'Петровская Анжела' , 455150 , 1 , 1 , 605 , 'Петровская Анжела' , 30 , 30 , '736-47-77' , '0675634777' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 29102 , 'Петровская Люда' , 481103 , 9 , 9 , 24376 , 'Петровская Люда' , 35 , 0 , '0675658200' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 39174 , 'Петровская Людмила' , 481103 , 11 , 11 , 34131 , 'Петровская Людмила' , 0 , 0 , '0672646467' , '' , 0 , 0, '' , '' , 0 
union all select 31027 , 'Петросьянс Эдвин' , 481104 , 8 , 8 , 26238 , 'Петросьянс Эдвин' , 0 , 0 , '0675623088' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 56896 , 'Петруня Вера' , 481105 , 2 , 2 , 49824 , 'Петруня Вера' , 20 , 0 , '0505344129' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 4568 , 'Петруня Вера' , 481105 , 1 , 1 , 2649 , 'Петруня Вера' , 5 , 0 , '80505344129' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 13922 , 'Петрушенко Инна' , 481106 , 3 , 3 , 10066 , 'Петрушенко Инна' , 20 , 0 , '80675628463' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 55415 , 'Петрушенский Сергей' , 481107 , 12 , 4 , 47074 , 'Петрушенский Сергей' , 0 , 0 , '0675628465' , '' , 0 , 0, '' , '' , 0 
union all select 56711 , 'Петрушина Инна' , 481108 , 8 , 8 , 49642 , 'Петрушина Инна' , 0 , 0 , '0675628463' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 27459 , 'Петухова Евгения' , 481109 , 1 , 1 , 22785 , 'Петухова Евгения' , 5 , 0 , '0958399517' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 30792 , 'Петько Н.А.' , 481110 , 3 , 3 , 26005 , 'Петько Н.А.' , 5 , 0 , '80689391114' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 14158 , 'Петькова Ирина Александровна' , 481111 , 3 , 3 , 10285 , 'Петькова Ирина Александровна' , 5 , 0 , '0667069473' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 22768 , 'Петькова Ирина' , 481111 , 2 , 2 , 18266 , 'Петькова Ирина' , 15 , 0 , '0667069473' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 24946 , 'Петькова Ирина' , 481111 , 7 , 7 , 20372 , 'Петькова Ирина' , 0 , 0 , '0667069473' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54390 , 'Петюлева Леся' , 481112 , 12 , 4 , 8840 , 'Петюлева Леся' , 0 , 0 , '80676362013' , '' , 0 , 0, '' , '' , 0 
union all select 55600 , 'Печёная Юлия' , 481113 , 4 , 4 , 48523 , 'Печёная Юлия' , 10 , 10 , '380503400387' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 25419 , 'Печковская Наталья' , 481114 , 1 , 1 , 20821 , 'Печковская Наталья' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3048 , 'Печковский Валентин' , 481115 , 1 , 3 , 1118 , 'Печковский Валентин' , 30 , 0 , '' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 30337 , 'Пивень Елена' , 481116 , 3 , 3 , 25553 , 'Пивень Елена' , 0 , 0 , '80675651830' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 22522 , 'Пивикова Ольга' , 481117 , 1 , 1 , 18038 , 'Пивикова Ольга' , 5 , 0 , '' , '0952746995' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54807 , 'Пивняк Аня' , 481118 , 12 , 4 , 17309 , 'Пивняк Аня' , 0 , 0 , '80504802626' , '' , 0 , 0, '' , '' , 0 
union all select 48601 , 'Пивняк Виталий' , 481119 , 5 , 5 , 43345 , 'Пивняк Виталий' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 5728 , 'Пивняк Оксана' , 481120 , 1 , 1 , 3467 , 'Пивняк Оксана' , 0 , 0 , '80676326378' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 24553 , 'Пивоваренко Костя' , 481121 , 8 , 8 , 19983 , 'Пивоваренко Костя' , 0 , 0 , '0676306644' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54894 , 'Пивторипавло Таня' , 481122 , 12 , 4 , 19988 , 'Пивторипавло Таня' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 23144 , 'Пивторыпавло Таня Терри' , 481122 , 2 , 2 , 18635 , 'Пивторыпавло Таня Терри' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 19240 , 'Пивторыпавло Таня' , 481122 , 3 , 3 , 14927 , 'Пивторыпавло Таня' , 10 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54973 , 'Пидлубная Аня' , 481123 , 12 , 4 , 23068 , 'Пидлубная Аня' , 10 , 10 , '80676368848' , '' , 0 , 0, '' , '' , 0 
union all select 55414 , 'Пидченко Анатолий,Софа' , 481124 , 12 , 4 , 46989 , 'Пидченко Анатолий,Софа' , 30 , 10 , '0675530001 Александр' , '' , 0 , 0, '' , '' , 0 
union all select 53079 , 'Пикалова Анна' , 481125 , 12 , 12 , 47683 , 'Пикалова Анна' , 0 , 0 , '0687409734' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 15217 , 'Пикалова Виктория' , 481126 , 2 , 2 , 11249 , 'Пикалова Виктория' , 0 , 0 , '0676360208' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 5726 , 'Пикалова Виктория' , 481126 , 1 , 1 , 3465 , 'Пикалова Виктория' , 10 , 0 , '0504533162' , '370-85-56' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 6966 , 'Пикарь Олег Владимирович' , 481127 , 6 , 6 , 3917 , 'Пикарь Олег Владимирович' , 5 , 0 , '80676125555' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 11226 , 'Пикинер Светлана' , 481128 , 1 , 1 , 7579 , 'Пикинер Светлана' , 5 , 0 , '80676328932' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27785 , 'Пикуза Марина' , 481129 , 3 , 3 , 23110 , 'Пикуза Марина' , 0 , 0 , '0675685865' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 2943 , 'Пикуш Татьяна' , 481130 , 1 , 1 , 1004 , 'Пикуш Татьяна' , 20 , 10 , '0675667763' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54876 , 'Пилипенко Ирина' , 481131 , 12 , 4 , 19256 , 'Пилипенко Ирина' , 10 , 10 , '80679208766' , '' , 0 , 0, '' , '' , 0 
union all select 54372 , 'Пилипенко Юлия' , 481132 , 12 , 4 , 8637 , 'Пилипенко Юлия' , 10 , 10 , '80675320258' , '0965416283' , 0 , 0, '' , '' , 0 
union all select 32276 , 'Пилипенко Юля' , 481132 , 8 , 8 , 27456 , 'Пилипенко Юля' , 0 , 0 , '0679178978' , '' , 0 , 0, '' , '' , 0 
union all select 47420 , 'Пильх Ирина' , 481133 , 2 , 2 , 42196 , 'Пильх Ирина' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 51923 , 'Пинегина Наталья' , 481134 , 5 , 5 , 46556 , 'Пинегина Наталья' , 0 , 0 , '0676358845' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 10998 , 'Пинегина Наталья' , 481134 , 3 , 3 , 7442 , 'Пинегина Наталья' , 5 , 0 , '80676358845' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 8653 , 'Пинегина Наташа' , 481134 , 2 , 2 , 5253 , 'Пинегина Наташа' , 30 , 0 , '0676358845' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 24393 , 'Пинкова Елена Петровна' , 481135 , 1 , 1 , 19824 , 'Пинкова Елена Петровна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 12941 , 'Пинская Татьяна Анатольевна' , 481136 , 1 , 1 , 9145 , 'Пинская Татьяна Анатольевна' , 5 , 0 , '0675612287' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21959 , 'Пинчук Елена Владимировна' , 481137 , 9 , 9 , 17503 , 'Пинчук Елена Владимировна' , 0 , 0 , '0503633630' , '' , 0 , 0, '' , '' , 0 
union all select 6951 , 'Пинчук Мария' , 481138 , 5 , 5 , 3907 , 'Пинчук Мария' , 20 , 0 , '80504904994' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 21080 , 'Пинчук Мария' , 481138 , 2 , 2 , 16684 , 'Пинчук Мария' , 0 , 0 , '0504904994' , '' , 0 , 0, '' , '' , 0 
union all select 54627 , 'Пинчук Маша' , 481138 , 12 , 4 , 12533 , 'Пинчук Маша' , 20 , 10 , '0504904994' , '' , 0 , 0, '' , '' , 0 
union all select 14802 , 'Пинчук Софья Иосифовна' , 481139 , 2 , 2 , 10851 , 'Пинчук Софья Иосифовна' , 30 , 0 , '0675667008 Денис( ох' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 23661 , 'Пипа Игорь' , 481140 , 8 , 8 , 19119 , 'Пипа Игорь' , 0 , 0 , '0503207544' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 37817 , 'Пипа Светлана' , 481141 , 2 , 2 , 32793 , 'Пипа Светлана' , 0 , 0 , '0662203151' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 40584 , 'Пипич София' , 481142 , 11 , 11 , 35523 , 'Пипич София' , 0 , 0 , '0964475747' , '' , 0 , 0, '' , '' , 0 
union all select 43026 , 'Писаренко Галина' , 481143 , 8 , 8 , 37891 , 'Писаренко Галина' , 0 , 0 , '0675629030' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 15515 , 'Писаренко Светлана' , 481144 , 1 , 1 , 11540 , 'Писаренко Светлана' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55188 , 'Писаренко Юля' , 481145 , 12 , 4 , 32156 , 'Писаренко Юля' , 0 , 0 , '0504217590' , '' , 0 , 0, '' , '' , 0 
union all select 19130 , 'Пискунов Виталий' , 481146 , 3 , 3 , 14821 , 'Пискунов Виталий' , 0 , 0 , '80975064674' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 10369 , 'Пискунова Мария' , 481147 , 1 , 1 , 6859 , 'Пискунова Мария' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 42540 , 'Пистунов Виталий' , 481148 , 8 , 8 , 37420 , 'Пистунов Виталий' , 0 , 0 , '0975064674' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3071 , 'Питченко Анатолий' , 481149 , 3 , 3 , 1154 , 'Питченко Анатолий' , 30 , 0 , '' , '0503400034' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 52965 , 'Пицек Юлия' , 481150 , 11 , 11 , 47569 , 'Пицек Юлия' , 0 , 0 , '0676310939' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 8500 , 'Пиченевская Татьяна' , 481151 , 6 , 6 , 5115 , 'Пиченевская Татьяна' , 0 , 0 , '7366658' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 52935 , 'Пичибий Наташа' , 481152 , 12 , 12 , 47542 , 'Пичибий Наташа' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 52936 , 'Пичибий' , 481152 , 12 , 12 , 47543 , 'Пичибий' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 33329 , 'Пищаль Анатолий' , 481153 , 3 , 3 , 28483 , 'Пищаль Анатолий' , 5 , 0 , '0679160928' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 1960 , 'Плаксиенко Татьяна Яковлевна' , 481154 , 1 , 1 , 480 , 'Плаксиенко Татьяна Яковлевна' , 5 , 0 , '80675676259' , '' , 0 , 0, '' , '' , 0 
union all select 50067 , 'Плакун Виталий' , 481155 , 10 , 10 , 44755 , 'Плакун Виталий' , 0 , 0 , '0676126287' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 55216 , 'Платон' , 481156 , 12 , 4 , 34011 , 'Платон' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 18230 , 'Платонов Валерий' , 481157 , 5 , 5 , 13997 , 'Платонов Валерий' , 5 , 0 , '80675415555' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 43760 , 'Платонов Валерий' , 481157 , 11 , 11 , 38625 , 'Платонов Валерий' , 0 , 0 , '0675415555' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 9041 , 'Платонова Елена Николаевна' , 481158 , 1 , 1 , 5611 , 'Платонова Елена Николаевна' , 7 , 0 , '80952211175' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2044 , 'Плахотина Галина' , 481159 , 1 , 1 , 565 , 'Плахотина Галина' , 30 , 0 , '454863' , '454863' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 6907 , 'Плахотник Алла Александровна' , 481160 , 1 , 1 , 3869 , 'Плахотник Алла Александровна' , 10 , 0 , '80676242580' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 42691 , 'Плахотнюк Алина' , 481161 , 2 , 2 , 37565 , 'Плахотнюк Алина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 5369 , 'Плахотнюк Алина' , 481161 , 3 , 3 , 3148 , 'Плахотнюк Алина' , 10 , 0 , '0676358233' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 55000 , 'Плахотнюк Виктор' , 481162 , 12 , 4 , 23665 , 'Плахотнюк Виктор' , 10 , 10 , '0675602400' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 8541 , 'Плахотнюк Ольга' , 481163 , 1 , 1 , 5155 , 'Плахотнюк Ольга' , 0 , 0 , '80676300920' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 9615 , 'Плевако Владимир Иванович' , 481164 , 6 , 6 , 6148 , 'Плевако Владимир Иванович' , 20 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 7286 , 'Плевако Владимир' , 481164 , 5 , 5 , 4152 , 'Плевако Владимир' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 38096 , 'Плескачевская Таня' , 481165 , 11 , 11 , 33069 , 'Плескачевская Таня' , 0 , 0 , '0675623111' , '' , 0 , 0, '' , '' , 0 
union all select 43326 , 'Плеханова Оксана' , 481166 , 1 , 1 , 38191 , 'Плеханова Оксана' , 15 , 0 , '0675635862' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54454 , 'Плеханова Ольга' , 481167 , 12 , 4 , 9978 , 'Плеханова Ольга' , 0 , 0 , '80675637661' , '' , 0 , 0, '' , '' , 0 
union all select 5566 , 'Плечень Алина' , 481168 , 1 , 1 , 3331 , 'Плечень Алина' , 0 , 0 , '80502081214' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 9141 , 'Плутахина Елена Александровна' , 481169 , 1 , 1 , 5700 , 'Плутахина Елена Александровна' , 15 , 0 , '80675650040' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4718 , 'Плутахина Елена' , 481169 , 2 , 2 , 2780 , 'Плутахина Елена' , 5 , 0 , '80675650040' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 54155 , 'Плыг Ирина' , 481170 , 12 , 4 , 5292 , 'Плыг Ирина' , 0 , 0 , '80676311962' , '' , 0 , 0, '' , '' , 0 
union all select 18808 , 'Плясовица Сергей' , 481171 , 5 , 5 , 14525 , 'Плясовица Сергей' , 5 , 0 , '0505019203' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 6873 , 'Пляц  Игорь' , 481172 , 5 , 5 , 3804 , 'Пляц  Игорь' , 25 , 0 , '0676355055' , '0676360599 Ирина' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 6870 , 'Пляц Игорь' , 481172 , 5 , 5 , 3794 , 'Пляц Игорь' , 25 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 9449 , 'Пляц Игорь' , 481172 , 3 , 3 , 5990 , 'Пляц Игорь' , 30 , 0 , '80676360599 Ирина' , 'Эля 80973282031' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 54621 , 'Пляц Ирина Николаевна' , 481173 , 12 , 4 , 12289 , 'Пляц Ирина Николаевна' , 25 , 10 , '80676360599' , '' , 0 , 0, '' , '' , 0 
union all select 3979 , 'Пляц Ирина, Эльвира' , 481173 , 1 , 1 , 2180 , 'Пляц Ирина, Эльвира' , 30 , 0 , '736-05-99' , '0973282031' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3414 , 'Пляц Ирина' , 481173 , 2 , 2 , 1752 , 'Пляц Ирина' , 25 , 0 , '0675577770' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54105 , 'Повалинская Светлана' , 481174 , 12 , 4 , 5058 , 'Повалинская Светлана' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 48440 , 'Повалинский Феликс' , 481175 , 5 , 5 , 43191 , 'Повалинский Феликс' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 15757 , 'Повалинский Феликс' , 481175 , 3 , 3 , 11774 , 'Повалинский Феликс' , 20 , 0 , '0675233330' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 20849 , 'Поволоцкая Вика' , 481176 , 8 , 8 , 16461 , 'Поволоцкая Вика' , 0 , 0 , '0973978245' , '' , 0 , 0, '' , '' , 0 
union all select 19808 , 'Поволоцкая Виктория' , 481176 , 3 , 3 , 15488 , 'Поволоцкая Виктория' , 5 , 0 , '0973978245' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 16796 , 'Поволоцкая Майя' , 481177 , 3 , 3 , 12712 , 'Поволоцкая Майя' , 0 , 0 , '0675670084' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 54999 , 'Повстюк Геннадий' , 481178 , 12 , 4 , 23659 , 'Повстюк Геннадий' , 0 , 0 , '80676408844' , '' , 0 , 0, '' , '' , 0 
union all select 40249 , 'Повстяная Виктория' , 481179 , 11 , 11 , 35193 , 'Повстяная Виктория' , 0 , 0 , '0505640685' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 1966 , 'Погасий Людмила Сергеевна' , 481180 , 1 , 1 , 486 , 'Погасий Людмила Сергеевна' , 10 , 0 , '0972924876' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 18921 , 'Погашение недостачи' , 481181 , 2 , 2 , 14632 , 'Погашение недостачи' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 8147 , 'Погодин Слава' , 481182 , 3 , 3 , 4767 , 'Погодин Слава' , 10 , 0 , '8067-565-8669' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 24552 , 'Погодин Слава' , 481182 , 8 , 8 , 19982 , 'Погодин Слава' , 0 , 0 , '0675658669' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 55269 , 'Погорелов Игорь' , 481183 , 12 , 4 , 36753 , 'Погорелов Игорь' , 10 , 10 , '0676320023' , '' , 0 , 0, '' , '' , 0 
union all select 4575 , 'Погореная Оксана' , 481184 , 1 , 1 , 2656 , 'Погореная Оксана' , 10 , 0 , '80675679907' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 43780 , 'Погоренная Ксения' , 481184 , 8 , 8 , 38645 , 'Погоренная Ксения' , 0 , 0 , '0675679907' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 47059 , 'Погоренная Оксана' , 481184 , 11 , 11 , 41854 , 'Погоренная Оксана' , 0 , 0 , '0675679907' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 28052 , 'Погосян Юлия' , 481185 , 2 , 2 , 23365 , 'Погосян Юлия' , 0 , 0 , '0677121721' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 46366 , 'Погосян Юлия' , 481185 , 1 , 1 , 41188 , 'Погосян Юлия' , 5 , 0 , '0677121721' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 46370 , 'Погосян Юлия' , 481185 , 9 , 9 , 41192 , 'Погосян Юлия' , 0 , 0 , '067-712-17-21' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 18924 , 'ПОГОШЕНИЕ НЕДОСТАЧИ' , 481186 , 7 , 7 , 14635 , 'ПОГОШЕНИЕ НЕДОСТАЧИ' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 14267 , 'Пограничный Святослав' , 481187 , 3 , 3 , 10384 , 'Пограничный Святослав' , 5 , 0 , '067000001' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 54355 , 'Пограничный Святослав' , 481187 , 12 , 4 , 7997 , 'Пограничный Святослав' , 5 , 5 , '80674462771' , '' , 0 , 0, '' , '' , 0 
union all select 54551 , 'Погребная Аня' , 481188 , 12 , 4 , 11678 , 'Погребная Аня' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54568 , 'Погребная Евгения' , 481189 , 12 , 4 , 11808 , 'Погребная Евгения' , 0 , 0 , '80675350704' , '' , 0 , 0, '' , '' , 0 
union all select 55309 , 'Погребова Вероника' , 481190 , 12 , 4 , 39359 , 'Погребова Вероника' , 30 , 10 , '0675685522' , '' , 0 , 0, '' , '' , 0 
union all select 55346 , 'Погребова Елена' , 473968 , 12 , 4 , 42460 , 'Погребова Елена' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 1946 , 'Погребова Лариса Арсентьевна' , 481191 , 1 , 1 , 466 , 'Погребова Лариса Арсентьевна' , 20 , 30 , '309467' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54514 , 'Погребова Лариса' , 481191 , 12 , 4 , 11080 , 'Погребова Лариса' , 30 , 30 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4212 , 'Погребова Лена, Савой' , 473968 , 1 , 1 , 2384 , 'Погребова Лена, Савой' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4433 , 'Погребова Лена' , 473968 , 2 , 2 , 2545 , 'Погребова Лена' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 3775 , 'Погребова Лена' , 473968 , 3 , 3 , 2014 , 'Погребова Лена' , 0 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 2152 , 'Погребова Снежана' , 481192 , 1 , 1 , 679 , 'Погребова Снежана' , 20 , 0 , '780-32-22' , '7803222' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 55219 , 'Погребова Соня' , 481193 , 12 , 4 , 34015 , 'Погребова Соня' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 17369 , 'Погребова' , 481190 , 5 , 5 , 13255 , 'Погребова' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 32120 , 'Подарки для администр. Ани лорак' , 481195 , 3 , 3 , 27300 , 'Подарки для администр. Ани лорак' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 12743 , 'Подарки к Новому году' , 481196 , 2 , 2 , 8965 , 'Подарки к Новому году' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 47085 , 'Подарки на показ в Оранжерее' , 481197 , 2 , 2 , 41880 , 'Подарки на показ в Оранжерее' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 16044 , 'подарки на Стеллу Маккартни' , 481198 , 2 , 2 , 12031 , 'подарки на Стеллу Маккартни' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 2225 , 'Подарки' , 481194 , 1 , 1 , 754 , 'Подарки' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 19174 , 'Подарок  Оле на Терехов' , 481201 , 2 , 2 , 14864 , 'Подарок  Оле на Терехов' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 16058 , 'Подарок (Кировск.налогов.)' , 481202 , 5 , 5 , 12044 , 'Подарок (Кировск.налогов.)' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 15330 , 'Подарок (Козинскому Г.)' , 481203 , 5 , 5 , 11359 , 'Подарок (Козинскому Г.)' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 39920 , 'Подарок C.Attolini' , 481204 , 5 , 5 , 34873 , 'Подарок C.Attolini' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 51135 , 'подарок АВ' , 481205 , 5 , 5 , 45795 , 'подарок АВ' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 43799 , 'подарок Александре Макаевой' , 481206 , 2 , 2 , 38662 , 'подарок Александре Макаевой' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 21188 , 'Подарок Анастасии ESCADA' , 481207 , 2 , 2 , 16792 , 'Подарок Анастасии ESCADA' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 43800 , 'подарок Анне Лизе' , 481208 , 2 , 2 , 38663 , 'подарок Анне Лизе' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 16791 , 'Подарок Анне Поповой' , 481209 , 2 , 2 , 12707 , 'Подарок Анне Поповой' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 16748 , 'Подарок Антонэлле' , 481210 , 2 , 2 , 12677 , 'Подарок Антонэлле' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 23297 , 'Подарок в Австрийские авиалинии' , 481211 , 2 , 2 , 18781 , 'Подарок в Австрийские авиалинии' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 48992 , 'Подарок в Иьалию' , 481212 , 7 , 7 , 43726 , 'Подарок в Иьалию' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 27132 , 'подарок Валентине с Lessila' , 481213 , 2 , 2 , 22462 , 'подарок Валентине с Lessila' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 30101 , 'Подарок Василий' , 481214 , 5 , 5 , 25320 , 'Подарок Василий' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 27817 , 'Подарок Винция' , 481215 , 2 , 2 , 23140 , 'Подарок Винция' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 21186 , 'Подарок Галине( занимается поставкой ESCADA)' , 481216 , 2 , 2 , 16793 , 'Подарок Галине( занимается поставкой ESCADA)' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 50167 , 'Подарок Гогуадзе' , 481217 , 5 , 5 , 44853 , 'Подарок Гогуадзе' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 19602 , 'подарок для Стефани' , 481218 , 3 , 3 , 15282 , 'подарок для Стефани' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 43797 , 'подарок Инге' , 481219 , 2 , 2 , 38660 , 'Подарок Инге' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 16693 , 'подарок Ире Киселёвой' , 481220 , 2 , 2 , 12626 , 'Подарок Ире Киселёвой' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 4720 , 'подарок Италия' , 481221 , 2 , 2 , 2782 , 'Подарок Италия' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 28477 , 'Подарок Италия' , 481221 , 5 , 5 , 23782 , 'Подарок Италия' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 43802 , 'подарок Кате Горлановой' , 481222 , 2 , 2 , 38665 , 'Подарок Кате Горлановой' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 17359 , 'Подарок Кате Полехиной' , 481223 , 2 , 2 , 13247 , 'Подарок Кате Полехиной' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 15620 , 'Подарок Клаудио' , 481224 , 5 , 5 , 11640 , 'Подарок Клаудио' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 25137 , 'Подарок ком.директор Этро' , 481225 , 2 , 2 , 20562 , 'Подарок ком.директор Этро' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 16014 , 'подарок Ксене' , 481226 , 2 , 2 , 12001 , 'Подарок Ксене' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 47444 , 'подарок Ксении с S. Ferragamo' , 481227 , 2 , 2 , 42220 , 'Подарок Ксении с S. Ferragamo' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 31092 , 'Подарок Лара IFD комдиректор' , 481228 , 2 , 2 , 26302 , 'Подарок Лара IFD комдиректор' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 50879 , 'Подарок Лена Бриони' , 481229 , 2 , 2 , 45561 , 'Подарок Лена Бриони' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55610 , 'Подарок Лена Полтава' , 481230 , 1 , 1 , 48533 , 'Подарок Лена Полтава' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 24115 , 'Подарок Лене Алмазовой' , 481231 , 2 , 2 , 19554 , 'Подарок Лене Алмазовой' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 40332 , 'Подарок Лене Байн' , 481232 , 2 , 2 , 35276 , 'Подарок Лене Байн' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 24704 , 'Подарок Лиле' , 481233 , 2 , 2 , 20132 , 'Подарок Лиле' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 28984 , 'Подарок Лоре ,,Монклер,,' , 481234 , 2 , 2 , 24272 , 'Подарок Лоре ,,Монклер,,' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 43798 , 'подарок Любченко' , 481235 , 2 , 2 , 38661 , 'подарок Любченко' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 35011 , 'Подарок Люде Сон' , 481236 , 2 , 2 , 30086 , 'Подарок Люде Сон' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 28985 , 'Подарок Мари LANVIN' , 481237 , 2 , 2 , 24271 , 'Подарок Мари LANVIN' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 16821 , 'Подарок Марлиз' , 481238 , 2 , 2 , 12738 , 'Подарок Марлиз' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 28987 , 'Подарок на ETRO' , 481239 , 2 , 2 , 24274 , 'Подарок на ETRO' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 36665 , 'Подарок Нина St McCART' , 481240 , 2 , 2 , 31668 , 'Подарок Нина St McCART' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 21187 , 'Подарок Оксане ESCADA' , 481241 , 2 , 2 , 16791 , 'Подарок Оксане ESCADA' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 16822 , 'Подарок Оксане с ESCADA' , 481199 , 2 , 2 , 12737 , 'Подарок Оксане с ESCADA' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 43801 , 'подарок Оле Крединой' , 481242 , 2 , 2 , 38664 , 'Подарок Оле Крединой' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 25136 , 'Подарок Оле с Zillli' , 481243 , 2 , 2 , 20561 , 'Подарок Оле с Zillli' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 16728 , 'подарок Олеся McQ' , 481244 , 2 , 2 , 12659 , 'Подарок Олеся McQ' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 13041 , 'Подарок от Савой' , 481245 , 2 , 2 , 9239 , 'Подарок от Савой' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 16938 , 'подарок Паоле' , 481018 , 2 , 2 , 12854 , 'Подарок Паоле' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 13116 , 'Подарок Паськовой' , 481246 , 2 , 2 , 9308 , 'Подарок Паськовой' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 24295 , 'Подарок Рамоне' , 481247 , 2 , 2 , 19729 , 'Подарок Рамоне' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 12841 , 'подарок Сандре' , 481248 , 2 , 2 , 9051 , 'Подарок Сандре' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 17118 , 'Подарок Симоне' , 481249 , 5 , 5 , 13031 , 'Подарок Симоне' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 44041 , 'Подарок Тане Гуревич' , 481250 , 2 , 2 , 38902 , 'Подарок Тане Гуревич' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 16823 , 'Подарок Тане Хари' , 481251 , 2 , 2 , 12739 , 'Подарок Тане Хари' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 28467 , 'Подарок Фиорелла' , 481252 , 2 , 2 , 23772 , 'Подарок Фиорелла' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 29787 , 'подарок Франческо' , 481253 , 5 , 5 , 25027 , 'подарок Франческо' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 15681 , 'Подарок Элизабет' , 481254 , 2 , 2 , 11701 , 'Подарок Элизабет' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 28986 , 'Подарок Юле IFD' , 481255 , 2 , 2 , 24273 , 'Подарок Юле IFD' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 35603 , 'Подарок Юле Макс Мара' , 481256 , 2 , 2 , 30659 , 'Подарок Юле Макс Мара' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 6005 , 'подарок' , 481200 , 2 , 2 , 3601 , 'подарок' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 28186 , 'Подгаевская Наташа' , 481257 , 3 , 3 , 23498 , 'Подгаевская Наташа' , 0 , 0 , '80672650873' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 28195 , 'Подгоевская Наталья' , 481258 , 7 , 7 , 23507 , 'Подгоевская Наталья' , 0 , 0 , '0672650873' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 57156 , 'Подгоевский Владимер' , 481258 , 4 , 4 , 50080 , 'Подгоевский Владимер' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 8781 , 'Поддубняк Татьяна' , 481259 , 3 , 3 , 5371 , 'Поддубняк Татьяна' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 42573 , 'Подзолкова Наталья' , 481260 , 11 , 11 , 37448 , 'Подзолкова Наталья' , 0 , 0 , '0502204616' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 4238 , 'Подкаура Екатерина' , 481261 , 1 , 1 , 2406 , 'Подкаура Екатерина' , 5 , 0 , '80672610027' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 1953 , 'Подколзина Татьяна Анатольевна' , 481262 , 1 , 1 , 473 , 'Подколзина Татьяна Анатольевна' , 15 , 0 , '80504519757' , '' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 6841 , 'Подлесная Оксана Сергеевна' , 481263 , 5 , 5 , 3830 , 'Подлесная Оксана Сергеевна' , 10 , 0 , '80509996564' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 31396 , 'Подлубный Юрий' , 481264 , 3 , 3 , 26602 , 'Подлубный Юрий' , 5 , 0 , '0676325912' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 22271 , 'Подлузский Александр' , 481265 , 3 , 3 , 17786 , 'Подлузский Александр' , 10 , 0 , '80508831615' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 14535 , 'Пододняя Светлана' , 481266 , 2 , 2 , 10630 , 'Пододняя Светлана' , 0 , 0 , '0933930838' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 11136 , 'Подолинная Ксения, Сергей' , 481267 , 3 , 3 , 7492 , 'Подолинная Ксения, Сергей' , 10 , 0 , '80675602803' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 18603 , 'Подольник Вячеслав Васильевич' , 481268 , 5 , 5 , 14329 , 'Подольник Вячеслав Васильевич' , 0 , 0 , '80676166191' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 56250 , 'Подольская Ирина' , 481269 , 9 , 9 , 49187 , 'Подольская Ирина' , 0 , 0 , '0675650582' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 33807 , 'Подольская Ирина' , 481269 , 1 , 1 , 28942 , 'Подольская Ирина' , 20 , 0 , '0675650582' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 49018 , 'Подольская Татьяна Леонидовна' , 481270 , 7 , 7 , 43752 , 'Подольская Татьяна Леонидовна' , 0 , 0 , '0503638333' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 31535 , 'Подольская Татьяна' , 481270 , 1 , 1 , 26732 , 'Подольская Татьяна' , 5 , 0 , '0503638333' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27276 , 'Подольская Татьяна' , 481270 , 9 , 9 , 22604 , 'Подольская Татьяна' , 0 , 0 , '0503638333' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 28362 , 'Подошуля Оксана' , 480270 , 3 , 3 , 23675 , 'Подошуля Оксана' , 0 , 0 , '80679855683' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 37424 , 'Подпальная Александра' , 481271 , 7 , 7 , 32420 , 'Подпальная Александра' , 0 , 0 , '0967788877' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 11140 , 'Подпальная Юлия, Саша' , 481272 , 3 , 3 , 7494 , 'Подпальная Юлия, Саша' , 20 , 0 , '80638417331' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 42693 , 'Подпальная Юлия' , 481272 , 2 , 2 , 37567 , 'Подпальная Юлия' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 17828 , 'подруга Буйновой' , 481273 , 2 , 2 , 13640 , 'подруга Буйновой' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 7959 , 'Подтоптанный Глеб, Юлия' , 481274 , 3 , 3 , 4544 , 'Подтоптанный Глеб, Юлия' , 10 , 0 , '8067-562-88-26Г' , 'Юля 80971188888' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 8548 , 'Подуков Алексей' , 481275 , 6 , 6 , 5162 , 'Подуков Алексей' , 0 , 0 , '80675674506' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 8294 , 'Пожарская Ирина' , 481276 , 1 , 1 , 4912 , 'Пожарская Ирина' , 0 , 0 , '80675674001' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3108 , 'Пожарский Вячеслав,Ирина' , 481276 , 3 , 3 , 1171 , 'Пожарский Вячеслав,Ирина' , 5 , 0 , '80676324522' , '' , 0 , 0, '' , '' , 0 
union all select 18568 , 'Поз Виталий' , 481277 , 5 , 5 , 14294 , 'Поз Виталий' , 0 , 0 , '80675222800' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 12649 , 'Позднякова Ольга' , 481278 , 1 , 1 , 8874 , 'Позднякова Ольга' , 10 , 0 , '0506385165' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 4746 , 'Позднякова Оля' , 481278 , 2 , 2 , 2808 , 'Позднякова Оля' , 0 , 0 , '80506355165' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 55268 , 'Позднякова Светлана' , 481279 , 12 , 4 , 36711 , 'Позднякова Светлана' , 5 , 5 , '0955483798' , '' , 0 , 0, '' , '' , 0 
union all select 2185 , 'Позова Светлана' , 481280 , 1 , 1 , 716 , 'Позова Светлана' , 5 , 0 , '80503200975' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 20545 , 'Позументщикова Ирина Борисовна' , 481281 , 3 , 3 , 16168 , 'Позументщикова Ирина Борисовна' , 0 , 0 , '0676234012' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 3111 , 'Позюбан Татьяна' , 481282 , 3 , 3 , 1194 , 'Позюбан Татьяна' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 8245 , 'Пок' , 481283 , 1 , 1 , 4863 , 'Пок' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 23425 , 'Пок' , 481283 , 3 , 3 , 18890 , 'Пок' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 47069 , 'Показ в Оранжерее' , 481285 , 2 , 2 , 41864 , 'Показ в Оранжерее' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 16922 , 'ПОКАЗ' , 481284 , 7 , 7 , 12838 , 'ПОКАЗ' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 42236 , 'Показ' , 481284 , 2 , 2 , 37118 , 'Показ' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 43478 , 'Покатилова Ольга' , 481286 , 8 , 8 , 38341 , 'Покатилова Ольга' , 0 , 0 , '0663081859' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 51837 , 'Покатилова Ольга' , 481286 , 11 , 11 , 46471 , 'Покатилова Ольга' , 0 , 0 , '0663081859' , '' , 0 , 0, '' , '' , 0 
union all select 48388 , 'Покатилова Ольга' , 481286 , 7 , 7 , 43139 , 'Покатилова Ольга' , 0 , 0 , '0663081859' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 25053 , 'Покатилова Ольга' , 481286 , 1 , 1 , 20479 , 'Покатилова Ольга' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 35319 , 'Покотилова Ольга' , 481286 , 7 , 7 , 30376 , 'Покотилова Ольга' , 0 , 0 , '0987805626' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 31657 , 'Покотилова Оля' , 481286 , 11 , 11 , 26845 , 'Покотилова Оля' , 0 , 0 , '0663081859' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 35843 , 'Покровко Елена' , 481287 , 8 , 8 , 30890 , 'Покровко Елена' , 0 , 0 , '0965004678' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 18556 , 'Покупатель 07' , 481289 , 1 , 1 , 14290 , 'Покупатель 07' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 23778 , 'покупатель 2' , 481290 , 3 , 3 , 19225 , 'покупатель 2' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 1889 , 'Покупатель 2' , 481290 , 0 , 1 , 14289 , 'Покупатель 2' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 15229 , 'покупатель брак' , 481291 , 7 , 7 , 11261 , 'покупатель брак' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 1975 , 'Покупатель' , 481288 , 1 , 1 , 496 , 'Покупатель' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 14619 , 'Покупатель1' , 481292 , 1 , 1 , 10698 , 'Покупатель1' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 41839 , 'Полагина Татьяна' , 481293 , 11 , 11 , 36727 , 'Полагина Татьяна' , 0 , 0 , '0676326104' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 55120 , 'Полева Ольга,Владимир' , 481294 , 12 , 4 , 29887 , 'Полева Ольга,Владимир' , 20 , 10 , '0977526721 Оля' , 'футболист днепра' , 0 , 0, '' , '' , 0 
union all select 2075 , 'Полева Юлия Львовна' , 481295 , 1 , 1 , 598 , 'Полева Юлия Львовна' , 0 , 10 , '0679560636' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 10539 , 'Полевой Александр' , 481296 , 3 , 3 , 6999 , 'Полевой Александр' , 5 , 0 , '80504523990' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 37602 , 'Полевой Владимир Ольга' , 481297 , 5 , 5 , 32595 , 'Полевой Владимир Ольга' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 10551 , 'Полейко Виталий' , 481298 , 5 , 5 , 7010 , 'Полейко Виталий' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 4147 , 'Полейко Оксана' , 456345 , 2 , 2 , 2319 , 'Полейко Оксана' , 30 , 10 , '80675670494' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54241 , 'Полейко Оксана' , 481299 , 12 , 4 , 6069 , 'Полейко Оксана' , 30 , 10 , '80675670494' , '' , 0 , 0, '' , '' , 0 
union all select 30308 , 'Полехина  Катя' , 481300 , 3 , 3 , 25525 , 'Полехина  Катя' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 14168 , 'Полехина Катя' , 481300 , 2 , 2 , 10295 , 'Полехина Катя' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55099 , 'Полехина Катя' , 481300 , 12 , 4 , 28066 , 'Полехина Катя' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 36170 , 'Полехина Катя' , 481300 , 5 , 5 , 31193 , 'Полехина Катя' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 31009 , 'Поликовская Валентина' , 481301 , 9 , 9 , 26220 , 'Поликовская Валентина' , 0 , 0 , '067-565-55-75' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 1945 , 'Полина Ильинична' , 481303 , 1 , 1 , 465 , 'Полина Ильинична' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 15376 , 'Полина Неизвестная' , 481304 , 7 , 7 , 11405 , 'Полина Неизвестная' , 0 , 0 , '0677331113' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 12405 , 'Полина серт.35' , 481305 , 5 , 5 , 8644 , 'Полина серт.35' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 6767 , 'Полина Швец' , 481306 , 5 , 4 , 4688 , 'Полина Швец' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 6767 , 'Полина Швец' , 481306 , 5 , 2 , 2297 , 'Швец Полина' , 20 , 10 , '80675651696' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 17010 , 'Полина' , 481302 , 7 , 7 , 12924 , 'Полина' , 0 , 0 , '0675644323' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 13335 , 'Полина' , 481302 , 2 , 2 , 9511 , 'Полина' , 0 , 0 , '0675613009' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 12048 , 'Полина' , 481302 , 3 , 3 , 8314 , 'Полина' , 30 , 0 , '0675613009' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54356 , 'Полина' , 481302 , 12 , 4 , 8331 , 'Полина' , 30 , 30 , '80675613009' , '' , 0 , 0, '' , '' , 0 
union all select 22453 , 'Полишко Татьяна' , 481307 , 1 , 1 , 17969 , 'Полишко Татьяна' , 0 , 0 , '0930988053' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 19871 , 'Полищук Наталья Владимировна' , 481308 , 1 , 1 , 15544 , 'Полищук Наталья Владимировна' , 0 , 0 , '0977918941' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21112 , 'Полищук Сергей Георгиевич' , 481309 , 5 , 5 , 16716 , 'Полищук Сергей Георгиевич' , 20 , 0 , '80675695555' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 25764 , 'Полищук Сергей' , 481309 , 3 , 3 , 21165 , 'Полищук Сергей' , 15 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 22317 , 'Полищук Сергей' , 481309 , 2 , 2 , 17831 , 'Полищук Сергей' , 15 , 0 , '0675695555' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 5717 , 'Полонская Алина' , 481310 , 2 , 2 , 3460 , 'Полонская Алина' , 0 , 0 , '80679143155' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 42937 , 'Полтавец Александр' , 481311 , 8 , 8 , 37802 , 'Полтавец Александр' , 0 , 0 , '0675555650' , '' , 0 , 0, '' , '' , 0 
union all select 15473 , 'Полтавцева Алла' , 481312 , 1 , 1 , 11503 , 'Полтавцева Алла' , 0 , 0 , '0675653039' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 32404 , 'Полубояринова Анна' , 481313 , 8 , 8 , 27567 , 'Полубояринова Анна' , 0 , 0 , '0975632949' , '' , 0 , 0, '' , '' , 0 
union all select 54964 , 'Полунина Наталья' , 481314 , 12 , 4 , 22923 , 'Полунина Наталья' , 0 , 0 , '80677803430' , '' , 0 , 0, '' , '' , 0 
union all select 54658 , 'Полуэктова Татьяна' , 481315 , 12 , 4 , 13496 , 'Полуэктова Татьяна' , 0 , 0 , '80676311773' , '' , 0 , 0, '' , '' , 0 
union all select 37757 , 'Польская Людмила' , 481316 , 1 , 1 , 32741 , 'Польская Людмила' , 10 , 0 , '0671980381' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55142 , 'Польшина Наташа' , 481317 , 12 , 4 , 30559 , 'Польшина Наташа' , 5 , 5 , '0994220216' , '' , 0 , 0, '' , '' , 0 
union all select 13617 , 'Поляева Анна' , 481318 , 3 , 3 , 9775 , 'Поляева Анна' , 0 , 0 , '0675524444' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 15143 , 'Поляк Елена' , 481319 , 1 , 1 , 11179 , 'Поляк Елена' , 20 , 0 , '0503627722' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 7245 , 'Поляк Лена' , 481320 , 2 , 2 , 4128 , 'Поляк Лена' , 20 , 0 , '0503627722' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 2944 , 'Поляк Татьяна' , 481321 , 1 , 1 , 1012 , 'Поляк Татьяна' , 0 , 0 , '80676147051' , '' , 0 , 0, '' , 'Шаповал М.В.' , 4800 
union all select 54231 , 'Поляков ' , 481322 , 12 , 4 , 5935 , 'Поляков ' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3639 , 'Поляков Александр Сергеевич' , 481323 , 3 , 3 , 1912 , 'Поляков Александр Сергеевич' , 20 , 10 , '80503217360' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 38238 , 'Поляков Александр' , 481323 , 1 , 1 , 33211 , 'Поляков Александр' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55570 , 'Поляков Вадим' , 481324 , 5 , 5 , 48493 , 'Поляков Вадим' , 0 , 0 , '067-6360707' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 20408 , 'Поляков Игорь, Анжела' , 481325 , 3 , 3 , 16041 , 'Поляков Игорь, Анжела' , 20 , 0 , 'А 0676147770' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 7724 , 'Поляков Игорь' , 481325 , 5 , 5 , 4360 , 'Поляков Игорь' , 20 , 0 , '80675624000' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 18616 , 'Поляков Роман Донецк' , 481326 , 5 , 5 , 14341 , 'Поляков Роман Донецк' , 0 , 0 , '0952950783' , '' , 0 , 0, '' , '' , 0 
union all select 55406 , 'Поляков Саша' , 481327 , 12 , 4 , 47167 , 'Поляков Саша' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 47405 , 'Полякова Александра' , 481328 , 7 , 7 , 42181 , 'Полякова Александра' , 0 , 0 , '0996446511' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 49452 , 'Полякова Александра' , 481328 , 11 , 11 , 44175 , 'Полякова Александра' , 0 , 0 , '0996446511' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 53838 , 'Полякова Анжела, Игорь' , 481329 , 12 , 4 , 2997 , 'Полякова Анжела, Игорь' , 20 , 10 , '80676147770' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 33094 , 'Полякова Анжела' , 481329 , 8 , 8 , 28248 , 'Полякова Анжела' , 0 , 0 , '0676147770' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 35157 , 'Полякова Анжела' , 481329 , 1 , 1 , 30232 , 'Полякова Анжела' , 20 , 0 , '0676147770' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53649 , 'Полякова Анна' , 481330 , 1 , 1 , 48237 , 'Полякова Анна' , 10 , 0 , '0504731455' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 22901 , 'Полякова Ольга' , 481331 , 3 , 3 , 18393 , 'Полякова Ольга' , 5 , 0 , '0635292889' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 49033 , 'Полякова Ольга' , 481331 , 2 , 2 , 43767 , 'Полякова Ольга' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 28537 , 'Полякова Тамара' , 481332 , 1 , 1 , 23838 , 'Полякова Тамара' , 20 , 0 , '0675200951' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2336 , 'Полякова Юлия' , 481333 , 1 , 1 , 842 , 'Полякова Юлия' , 20 , 0 , '778-54-96' , '7785496' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 17510 , 'Полякова Юля' , 481333 , 3 , 3 , 13360 , 'Полякова Юля' , 0 , 0 , '80675662866' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 4726 , 'Поляничко Людмила' , 481334 , 1 , 1 , 2788 , 'Поляничко Людмила' , 10 , 0 , '80676351637' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53419 , 'Поляруш Лера' , 481335 , 7 , 7 , 48011 , 'Поляруш Лера' , 0 , 0 , '0504894888' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54246 , 'Поляруш Лера' , 481335 , 12 , 4 , 6087 , 'Поляруш Лера' , 30 , 10 , '80504894888' , '' , 0 , 0, '' , '' , 0 
union all select 20728 , 'Поляруш станислав андреевич' , 481336 , 9 , 9 , 16342 , 'Поляруш Станислав Андреевич' , 30 , 0 , '050-480-95-95' , '050-489-48-88' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 12243 , 'Поляруш Станислав' , 481336 , 3 , 3 , 8494 , 'Поляруш Станислав' , 30 , 0 , '0504809595' , 'Л.0504894888' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 10707 , 'Поляруш Станислав' , 481336 , 1 , 1 , 7164 , 'Поляруш Станислав' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 34684 , 'Поляруш Стас' , 481336 , 2 , 2 , 29763 , 'Поляруш Стас' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 2609 , 'Полях Владимир Лена' , 481337 , 1 , 3 , 1029 , 'Полях Владимир Лена' , 20 , 10 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 9001 , 'Полях Светлана' , 481338 , 1 , 1 , 5580 , 'Полях Светлана' , 10 , 0 , '80503423101' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 8519 , 'Поляцкий Анатолий Васильевич' , 481339 , 6 , 6 , 5134 , 'Поляцкий Анатолий Васильевич' , 5 , 0 , '80503203039' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 57273 , 'Помазунов Сергей' , 481340 , 5 , 5 , 50193 , 'Помазунов Сергей' , 30 , 0 , '067-5313268' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 8827 , 'Понамарёв Андрей' , 481341 , 3 , 3 , 5416 , 'Понамарёв Андрей' , 0 , 0 , '80503205546' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 49711 , 'Понаморенко Виктория' , 481342 , 11 , 11 , 44415 , 'Понаморенко Виктория' , 0 , 0 , '0679541240' , '' , 0 , 0, '' , '' , 0 
union all select 55283 , 'Поникаревич Настя' , 481343 , 12 , 4 , 37952 , 'Поникаревич Настя' , 0 , 0 , '80675665669' , '' , 0 , 0, '' , '' , 0 
union all select 14110 , 'Пономарёва Ирина' , 481344 , 1 , 1 , 10244 , 'Пономарёва Ирина' , 0 , 0 , '80679581133' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 37494 , 'Пономарева Светлана' , 481345 , 1 , 1 , 32488 , 'Пономарева Светлана' , 5 , 0 , '0677782139' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 11230 , 'Пономарёва Тамила Анатольевна' , 481346 , 1 , 1 , 7583 , 'Пономарёва Тамила Анатольевна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 30641 , 'Пономаренко Анна' , 481347 , 5 , 5 , 25854 , 'Пономаренко Анна' , 0 , 0 , '0675446888' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 28646 , 'Пономаренко Анна' , 481347 , 9 , 9 , 23944 , 'Пономаренко Анна' , 5 , 0 , '0675446888' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 36140 , 'Пономаренко Зоя' , 481348 , 11 , 11 , 31165 , 'Пономаренко Зоя' , 0 , 0 , '0973028199' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 28556 , 'Пономаренко Игорь' , 481349 , 8 , 8 , 23856 , 'Пономаренко Игорь' , 0 , 0 , '0504532828' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 10021 , 'Попеня Ирина' , 481350 , 5 , 5 , 6525 , 'Попеня Ирина' , 20 , 0 , '80675676712' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 18272 , 'Попикова Светлана' , 481351 , 1 , 1 , 14038 , 'Попикова Светлана' , 0 , 0 , '0503205967' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54425 , 'Попикова Светлана' , 481351 , 12 , 4 , 9243 , 'Попикова Светлана' , 0 , 0 , '80503205967' , '' , 0 , 0, '' , '' , 0 
union all select 28820 , 'Попикова Светлана' , 481351 , 2 , 2 , 24114 , 'Попикова Светлана' , 10 , 0 , '0503205967' , '' , 0 , 0, '' , '' , 0 
union all select 24079 , 'Поплавская Татьяна' , 481352 , 3 , 3 , 19519 , 'Поплавская Татьяна' , 10 , 0 , '0679587348' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 16790 , 'Попов Андрей студент' , 481353 , 2 , 2 , 12706 , 'Попов Андрей студент' , 30 , 0 , '0949021478' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 21857 , 'ПОпов Андрей' , 481353 , 8 , 8 , 17403 , 'ПОпов Андрей' , 0 , 0 , '0503209181' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 54976 , 'Попов Андрей' , 481353 , 12 , 4 , 23134 , 'Попов Андрей' , 0 , 0 , '80632183618' , '' , 0 , 0, '' , '' , 0 
union all select 10086 , 'Попов Дмитрий, жена Света' , 481354 , 3 , 3 , 6588 , 'Попов Дмитрий, жена Света' , 0 , 0 , '80675623861' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 36684 , 'Попова Алена' , 454372 , 11 , 11 , 31687 , 'Попова Алена' , 0 , 0 , '0963453480' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 22146 , 'Попова Анна' , 481355 , 2 , 2 , 17685 , 'Попова Анна' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55261 , 'Попова Виктория Ярослав' , 481356 , 12 , 4 , 36401 , 'Попова Виктория Ярослав' , 0 , 0 , '0989817777' , '' , 0 , 0, '' , '' , 0 
union all select 3927 , 'Попова Елена Васильевна' , 481357 , 1 , 1 , 2144 , 'Попова Елена Васильевна' , 15 , 0 , '303050' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 14126 , 'Попова Елена Викторовна' , 481358 , 3 , 3 , 10260 , 'Попова Елена Викторовна' , 20 , 0 , '0675653270' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 22105 , 'Попова Елена Викторовна' , 481358 , 7 , 7 , 17649 , 'Попова Елена Викторовна' , 0 , 0 , '0675653270' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 11350 , 'Попова Елена Викторовна' , 481358 , 1 , 1 , 7690 , 'Попова Елена Викторовна' , 10 , 0 , '80675653270' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 31671 , 'Попова Елена Викторовна' , 481358 , 2 , 2 , 26859 , 'Попова Елена Викторовна' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 14262 , 'Попова Елена' , 473989 , 5 , 5 , 10379 , 'Попова Елена' , 20 , 0 , '0675653270' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 4532 , 'Попова Елена' , 473989 , 2 , 2 , 2632 , 'Попова Елена' , 20 , 0 , '80503203050' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 5288 , 'Попова Инна' , 481359 , 3 , 3 , 3101 , 'Попова Инна' , 0 , 0 , '80675625599' , '3716576' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 22147 , 'Попова Лена  Терри' , 473989 , 2 , 2 , 17686 , 'Попова Лена  Терри' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 19795 , 'Попова Лена' , 473989 , 3 , 3 , 15475 , 'Попова Лена' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 31593 , 'Попова Натали' , 481360 , 3 , 3 , 26780 , 'Попова Натали' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 4108 , 'Попова Наталья Владимировна' , 481360 , 1 , 1 , 2286 , 'Попова Наталья Владимировна' , 10 , 0 , '7800998' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 22392 , 'Попова Наталья' , 481360 , 3 , 3 , 17907 , 'Попова Наталья' , 10 , 0 , '0979922991' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 26734 , 'Попова Наташа' , 481360 , 7 , 7 , 22068 , 'Попова Наташа' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 2291 , 'Попова Тамара' , 481361 , 1 , 1 , 789 , 'Попова Тамара' , 0 , 0 , '3701327' , '3701327' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 33809 , 'Попович Владимир' , 481362 , 3 , 3 , 28944 , 'Попович Владимир' , 10 , 0 , '0972823878' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 41584 , 'Поповский Дима' , 464024 , 11 , 11 , 36489 , 'Поповский Дима' , 0 , 0 , '0505608446' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 48462 , 'Пополитов Алексей' , 481363 , 11 , 11 , 43213 , 'Пополитов Алексей' , 0 , 0 , '0979229774' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 10042 , 'Попудин Сергей, Рита' , 481364 , 3 , 3 , 6545 , 'Попудин Сергей, Рита' , 10 , 0 , '8067-630-77-81 Рита' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 20992 , 'Попудренко Юля' , 481365 , 5 , 5 , 16596 , 'Попудренко Юля' , 0 , 0 , '80675142222' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 50236 , 'Портель Владимир Валентина' , 481366 , 8 , 8 , 44921 , 'Портель Владимир Валентина' , 0 , 0 , '0505528584' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 37137 , 'Портная Светлана' , 481367 , 1 , 1 , 32137 , 'Портная Светлана' , 5 , 0 , '0973900177' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 55106 , 'Портная Светлана' , 481367 , 12 , 4 , 28832 , 'Портная Светлана' , 0 , 0 , '0973900177' , '' , 0 , 0, '' , '' , 0 
union all select 18495 , 'Портные (в ремонте)' , 481368 , 5 , 5 , 14233 , 'Портные (в ремонте)' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 22400 , 'Портные наши' , 481369 , 8 , 8 , 17916 , 'Портные наши' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 56007 , 'портные ремонт' , 481370 , 7 , 7 , 48925 , 'портные ремонт' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 2232 , 'Портянко Виктория' , 459719 , 1 , 1 , 688 , 'Портянко Виктория' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54060 , 'Порчирян Сережа' , 481371 , 12 , 4 , 4866 , 'Порчирян Сережа' , 0 , 0 , '80675308382' , '' , 0 , 0, '' , '' , 0 
union all select 44937 , 'Поспелкина Ульяна' , 481372 , 2 , 2 , 39777 , 'Поспелкина Ульяна' , 0 , 0 , '0675656318' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 9545 , 'Посталовская Рита' , 481373 , 2 , 2 , 6082 , 'Посталовская Рита' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 26569 , 'Постина Вера' , 481374 , 8 , 8 , 21916 , 'Постина Вера' , 0 , 0 , '0504810322' , '0504810320' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 28818 , 'Постина Вера' , 481374 , 9 , 9 , 24112 , 'Постина Вера' , 10 , 0 , '0504810320' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 9583 , 'Постоленко Татьяна' , 481375 , 5 , 5 , 6119 , 'Постоленко Татьяна' , 10 , 0 , '806776310007' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 4362 , 'Постолов Михаил Юрьевич' , 481376 , 1 , 1 , 2510 , 'Постолов Михаил Юрьевич' , 20 , 0 , '80505293072' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 7101 , 'Постоловский Миша' , 481377 , 5 , 5 , 4024 , 'Постоловский Миша' , 20 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 25797 , 'Постольник Света' , 481378 , 8 , 8 , 21196 , 'Постольник Света' , 0 , 0 , '0679157185' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 42517 , 'Посыпайло Марина' , 481379 , 1 , 1 , 37397 , 'Посыпайло Марина' , 0 , 0 , '0675652200' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 17182 , 'Потапова Екатерина' , 481380 , 1 , 1 , 13095 , 'Потапова Екатерина' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54709 , 'Потапова Женя' , 465602 , 12 , 4 , 14393 , 'Потапова Женя' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 41838 , 'Потемкина Анна' , 481381 , 11 , 11 , 36728 , 'Потемкина Анна' , 0 , 0 , '0965072727' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 20832 , 'Потиха  Ольга Петровна' , 481382 , 9 , 9 , 16444 , 'Потиха  Ольга Петровна' , 15 , 0 , '050-591-36-95' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 5373 , 'Потиха Ольга' , 481382 , 1 , 1 , 3152 , 'Потиха Ольга' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 35638 , 'Потиха Станислав Зиновьевич' , 481383 , 5 , 5 , 30694 , 'Потиха Станислав Зиновьевич' , 10 , 0 , '' , '0505913695' , 0 , 0, '' , '' , 0 
union all select 9375 , 'Потиха Станислав Зиновьевич' , 481383 , 6 , 6 , 5921 , 'Потиха Станислав Зиновьевич' , 5 , 0 , '80503418042' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 10087 , 'Потиха Станислав Зиновьевич' , 481383 , 3 , 3 , 6587 , 'Потиха Станислав Зиновьевич' , 5 , 0 , '80503418042' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 10322 , 'Похвалитова Ольга' , 481384 , 1 , 1 , 6815 , 'Похвалитова Ольга' , 0 , 0 , '80674241110' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54845 , 'Похвальская Валентина Ивановна' , 481385 , 12 , 4 , 18350 , 'Похвальская Валентина Ивановна' , 0 , 0 , '80503207706' , '' , 0 , 0, '' , '' , 0 
union all select 54565 , 'Похилько Юля' , 481386 , 12 , 4 , 11797 , 'Похилько Юля' , 0 , 0 , '80677468802' , '' , 0 , 0, '' , '' , 0 
union all select 22137 , 'Почерняева Любава' , 481387 , 2 , 2 , 17677 , 'Почерняева Любава' , 0 , 0 , '0974893852' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 4640 , 'Почерняева Любава' , 481387 , 3 , 3 , 2718 , 'Почерняева Любава' , 5 , 0 , '80974893852' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 25140 , 'Почетный Юрий' , 481388 , 5 , 5 , 20565 , 'Почетный Юрий' , 20 , 0 , '80675613728' , '067-3996561 Сергей брат' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 19373 , 'Почта Иван' , 481389 , 3 , 3 , 15057 , 'Почта Иван' , 0 , 0 , '0678497749' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 38806 , 'Поярков Вадим Александрович' , 481390 , 5 , 5 , 33766 , 'Поярков Вадим Александрович' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 16397 , 'правдин' , 481391 , 8 , 8 , 12356 , 'правдин' , 0 , 0 , '7777777' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 34523 , 'Пралуса Леша' , 481392 , 11 , 11 , 29611 , 'Пралуса Леша' , 0 , 0 , '0986191065' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 55137 , 'Приёмова Наталья' , 481393 , 12 , 4 , 30253 , 'Приёмова Наталья' , 0 , 0 , '0675594455' , '' , 0 , 0, '' , '' , 0 
union all select 20590 , 'Приймак Анастасия' , 481394 , 3 , 3 , 16205 , 'Приймак Анастасия' , 5 , 0 , '0503228387' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54885 , 'Приймак Надя' , 481395 , 12 , 4 , 19731 , 'Приймак Надя' , 0 , 0 , '80675637879' , '' , 0 , 0, '' , '' , 0 
union all select 3402 , 'Прилуцкая Наташа' , 481396 , 2 , 2 , 1789 , 'Прилуцкая Наташа' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 37858 , 'Примак Елена' , 481397 , 11 , 11 , 32834 , 'Примак Елена' , 0 , 0 , '0973690350' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 53514 , 'ПРимаков  Камиль' , 481398 , 12 , 12 , 48103 , 'Примаков  Камиль' , 0 , 0 , '0676302964' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 55023 , 'Примаков Камиль,Оксана' , 481399 , 12 , 4 , 24130 , 'Примаков Камиль,Оксана' , 30 , 30 , '0676299999Оксана' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 43678 , 'Примакова Любовь Александровна' , 481400 , 9 , 9 , 38546 , 'Примакова Любовь Александровна' , 0 , 0 , '067-78-555-11' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 8379 , 'Примакова Любовь Александровна' , 481400 , 1 , 1 , 4996 , 'Примакова Любовь Александровна' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 22377 , 'Примакова Любовь Александровна' , 481400 , 5 , 5 , 17892 , 'Примакова Любовь Александровна' , 0 , 0 , '0677855511' , '' , 0 , 0, '' , '' , 0 
union all select 32269 , 'Примакова Оксана, Камиль' , 481399 , 2 , 2 , 27449 , 'Примакова Оксана, Камиль' , 30 , 0 , '0676299999' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54937 , 'Примакова Оксана' , 481401 , 12 , 4 , 21505 , 'Примакова Оксана' , 20 , 10 , '0676299999' , '' , 0 , 0, '' , '' , 0 
union all select 28142 , 'Примаченко Анастасия' , 481402 , 5 , 5 , 23454 , 'Примаченко Анастасия' , 0 , 0 , '050 850 11 13' , '' , 0 , 0, '' , '' , 0 
union all select 9196 , 'Пристер Артур' , 481403 , 5 , 5 , 5754 , 'Пристер Артур' , 10 , 0 , '80675715140' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 51988 , 'Присяжнюк Юлия' , 481404 , 7 , 7 , 46618 , 'Присяжнюк Юлия' , 0 , 0 , '0688010119' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54917 , 'Притиск Елена' , 481405 , 12 , 4 , 20731 , 'Притиск Елена' , 0 , 0 , '80506143434' , '0675675265' , 0 , 0, '' , '' , 0 
union all select 41588 , 'Притиск Лена' , 481405 , 11 , 11 , 36490 , 'Притиск Лена' , 0 , 0 , '0675675265' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 2113 , 'Притоманова Ольга' , 481406 , 1 , 1 , 636 , 'Притоманова Ольга' , 0 , 0 , '80503427030' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53297 , 'Притыкин Паша' , 481407 , 5 , 5 , 47891 , 'Притыкин Паша' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 19809 , 'Притыкина Надежа' , 481408 , 3 , 3 , 15489 , 'Притыкина Надежа' , 30 , 0 , '0675430040' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 48216 , 'Притыкина Надежда' , 481408 , 1 , 1 , 42969 , 'Притыкина Надежда' , 5 , 0 , '0675430040' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 31616 , 'Притыкина Надежда' , 481408 , 8 , 8 , 26804 , 'Притыкина Надежда' , 0 , 0 , '0675430040' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 24486 , 'Притыкина Надя' , 481408 , 2 , 2 , 19916 , 'Притыкина Надя' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 32189 , 'Приходченко Алена' , 481409 , 8 , 8 , 27370 , 'Приходченко Алена' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 56868 , 'Приходько Мария' , 481410 , 2 , 2 , 49796 , 'Приходько Мария' , 20 , 0 , '0679122661' , '' , 0 , 0, '' , '' , 0 
union all select 55158 , 'Приходько Мария' , 481410 , 12 , 4 , 31278 , 'Приходько Мария' , 20 , 10 , '0632471763' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 11522 , 'Приходько Роман' , 481411 , 5 , 8 , 22347 , 'Приходько Роман' , 0 , 0 , '0504523934' , '' , 0 , 0, '' , '' , 0 
union all select 11522 , 'Приходько Роман' , 481411 , 5 , 5 , 7852 , 'Приходько Роман' , 0 , 0 , '80504523934' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 8771 , 'Приходько Роман' , 481411 , 6 , 6 , 5362 , 'Приходько Роман' , 0 , 0 , '80504523934' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 11892 , 'Приходько Роман' , 481411 , 3 , 3 , 8182 , 'Приходько Роман' , 10 , 0 , '80504523934' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 36453 , 'Приходько Светлана' , 481412 , 1 , 1 , 31461 , 'Приходько Светлана' , 10 , 0 , '0972985490' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54663 , 'Приходько Светлана' , 481412 , 12 , 4 , 13510 , 'Приходько Светлана' , 0 , 0 , '80972985490' , '' , 0 , 0, '' , '' , 0 
union all select 49661 , 'Приходько Юлия ' , 481413 , 1 , 1 , 44365 , 'Приходько Юлия ' , 10 , 0 , '0961381280' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 34071 , 'Прихожанов Игорь Валерьевич' , 481414 , 5 , 5 , 29204 , 'Прихожанов Игорь Валерьевич' , 30 , 0 , '096-4370000' , '067-4370000' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 5449 , 'Пришетько Ирина' , 481415 , 1 , 1 , 3224 , 'Пришетько Ирина' , 0 , 0 , '80675646665' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 39165 , 'Прищенко Наталья' , 481416 , 11 , 11 , 34122 , 'Прищенко Наталья' , 0 , 0 , '0504714630' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 15852 , 'Продавцы' , 481417 , 5 , 5 , 11859 , 'Продавцы' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 2149 , 'Продан Валентина Леонидовна' , 481418 , 1 , 1 , 676 , 'Продан Валентина Леонидовна' , 0 , 0 , '788-01-87' , '7880187' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 46512 , 'Продан Валентина' , 481418 , 8 , 8 , 41332 , 'Продан Валентина' , 0 , 0 , '0503209978' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 47126 , 'Продан' , 481418 , 8 , 8 , 41917 , 'Продан' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54184 , 'Прожуган Мария' , 481419 , 12 , 4 , 5458 , 'Прожуган Мария' , 5 , 5 , '80675649801' , '' , 0 , 0, '' , '' , 0 
union all select 26355 , 'Прозор Юлия' , 481420 , 8 , 8 , 21713 , 'Прозор Юлия' , 0 , 0 , '0677107190' , '' , 0 , 0, '' , '' , 0 
union all select 55572 , 'Прокаев Сергей' , 481421 , 5 , 5 , 48495 , 'Прокаев Сергей' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 1976 , 'Прокаева Елена' , 465070 , 1 , 1 , 497 , 'Прокаева Елена' , 15 , 0 , '80503402405' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 36562 , 'Прокаева Елена' , 481422 , 11 , 11 , 31569 , 'Прокаева Елена' , 0 , 0 , '0503402405' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 1976 , 'Прокаева Елена' , 465070 , 1 , 8 , 31770 , 'Прокаева Елена' , 0 , 0 , '0503402405' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 27760 , 'Прокопенко Николай Васильевич' , 481423 , 8 , 8 , 23083 , 'Прокопенко Николай Васильевич' , 0 , 0 , '0980463136' , '' , 0 , 0, '' , '' , 0 
union all select 45887 , 'Прокопенко Ольга' , 481424 , 1 , 1 , 40716 , 'Прокопенко Ольга' , 5 , 0 , '0952307205' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 48072 , 'Прокопенко София' , 481425 , 5 , 5 , 42829 , 'Прокопенко София' , 0 , 0 , '0973790318' , '' , 0 , 0, '' , '' , 0 
union all select 35237 , 'Прокопенко София' , 481425 , 3 , 3 , 30301 , 'Прокопенко София' , 0 , 0 , '80973790318' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 11209 , 'Прокопец Анатолий' , 481426 , 3 , 3 , 7557 , 'Прокопец Анатолий' , 0 , 0 , '80676370639' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 14456 , 'Прокопова Марина' , 481427 , 1 , 1 , 10552 , 'Прокопова Марина' , 5 , 0 , '0675657849' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 51231 , 'Прокопчук Андрей' , 481428 , 5 , 5 , 45890 , 'Прокопчук Андрей' , 30 , 0 , '099-6175599' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 8673 , 'Прокопчук Андрей' , 481428 , 6 , 6 , 5273 , 'Прокопчук Андрей' , 10 , 0 , '80503202680' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 8532 , 'Прокопчук Евгения' , 481429 , 1 , 1 , 5146 , 'Прокопчук Евгения' , 0 , 0 , '7248723' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 38072 , 'Прокофьев Алексей' , 481430 , 11 , 11 , 33047 , 'Прокофьев Алексей' , 0 , 0 , '0984354228' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 36385 , 'Прокофьева Валя' , 481431 , 11 , 11 , 31393 , 'Прокофьева Валя' , 0 , 0 , '0984422178' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 54504 , 'Пронякин Анатолий' , 481432 , 12 , 4 , 10730 , 'Пронякин Анатолий' , 10 , 10 , '80674909046' , '' , 0 , 0, '' , '' , 0 
union all select 19689 , 'Пронякин Анатолий' , 481432 , 8 , 8 , 15373 , 'Пронякин Анатолий' , 0 , 0 , '0674909046' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 13814 , 'Пронякин' , 481432 , 3 , 3 , 9960 , 'Пронякин' , 15 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 3581 , 'Проплеткина Ольга' , 481433 , 1 , 1 , 1864 , 'Проплеткина Ольга' , 0 , 0 , '80963744574' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 6840 , 'Пропопчук Андрей Анатольевич' , 481434 , 5 , 5 , 3829 , 'Пропопчук Андрей Анатольевич' , 10 , 0 , '80503202680' , '' , 0 , 0, '' , '' , 0 
union all select 50348 , 'Проскурина Татьяна' , 481435 , 11 , 11 , 45032 , 'Проскурина Татьяна' , 0 , 0 , '0676391199' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 12711 , 'Проскурина Юлия' , 481436 , 1 , 1 , 8933 , 'Проскурина Юлия' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 43366 , 'Проскуркина Татьяна' , 481437 , 8 , 8 , 38231 , 'Проскуркина Татьяна' , 0 , 0 , '0676391199' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 9428 , 'Протасеня Андрей' , 481438 , 3 , 3 , 5970 , 'Протасеня Андрей' , 10 , 0 , '80675676210' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 7079 , 'Протасова Наталья' , 481439 , 1 , 1 , 4002 , 'Протасова Наталья' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 42951 , 'Противенский Владимир' , 481440 , 5 , 5 , 37816 , 'Противенский Владимир' , 30 , 0 , '0676142669' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55937 , 'Проханова Оксана' , 481441 , 2 , 2 , 48858 , 'Проханова Оксана' , 0 , 0 , '06763862' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 28453 , 'Прохоренко Наталья' , 481442 , 1 , 1 , 23759 , 'Прохоренко Наталья' , 0 , 0 , '0679979777' , '' , 0 , 0, '' , '' , 0 
union all select 27579 , 'Прохоренко Николай' , 481443 , 8 , 8 , 22904 , 'Прохоренко Николай' , 0 , 0 , '0980463136' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 5421 , 'Прохоров Алексей' , 481444 , 3 , 3 , 3201 , 'Прохоров Алексей' , 30 , 0 , '80676307110' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 25994 , 'Прохоров Денис' , 481445 , 8 , 8 , 21382 , 'Прохоров Денис' , 0 , 0 , '0677171954' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 24750 , 'Прохоров Денис' , 481445 , 3 , 3 , 20178 , 'Прохоров Денис' , 5 , 0 , '0677171954' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 4222 , 'Процив Елена' , 481446 , 1 , 1 , 2389 , 'Процив Елена' , 10 , 0 , '80675655242' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 11493 , 'Процив Игорь' , 481447 , 5 , 5 , 7823 , 'Процив Игорь' , 0 , 0 , '80503203147' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 29564 , 'Прошутина Ирина' , 481448 , 10 , 10 , 24806 , 'Прошутина Ирина' , 0 , 0 , '0675647077' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 2939 , 'Прудкий Сергей' , 481449 , 1 , 3 , 1100 , 'Прудкий Сергей' , 10 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 10532 , 'Прудникова Ольга' , 481450 , 1 , 1 , 6992 , 'Прудникова Ольга' , 5 , 0 , '8067-565-58-78' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 53255 , 'Прыгунов Глеб' , 481451 , 5 , 5 , 47851 , 'Прыгунов Глеб' , 30 , 0 , '067-5221374 Юля' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 4189 , 'Псел Илья' , 481452 , 3 , 3 , 2362 , 'Псел Илья' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 40572 , 'Псурцева Валентина' , 481453 , 2 , 2 , 35511 , 'Псурцева Валентина' , 0 , 0 , '0675603867' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 16897 , 'Пугач Вячеслав' , 481454 , 5 , 5 , 12813 , 'Пугач Вячеслав' , 15 , 0 , '097-6940484' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 9170 , 'Пугач Евгений' , 481455 , 3 , 3 , 5728 , 'Пугач Евгений' , 15 , 0 , '8067-565-93-23' , '0672957881' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 16951 , 'Пугач Полина' , 481456 , 2 , 2 , 12866 , 'Пугач Полина' , 20 , 0 , '0689095522' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54677 , 'Пугач Юля' , 481457 , 12 , 4 , 13707 , 'Пугач Юля' , 0 , 0 , '80675653269' , '' , 0 , 0, '' , '' , 0 
union all select 14450 , 'Пужец Ирина' , 481458 , 2 , 2 , 10546 , 'Пужец Ирина' , 20 , 0 , '0675677477' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 13271 , 'Пужец Ирина' , 481458 , 3 , 3 , 9447 , 'Пужец Ирина' , 5 , 0 , '0675677477' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 28559 , 'Пужец Ирина' , 481458 , 1 , 1 , 23859 , 'Пужец Ирина' , 0 , 0 , '0675677477' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 57712 , 'Пужец Ирина' , 481458 , 7 , 7 , 50621 , 'Пужец Ирина' , 0 , 0 , '0675677477' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 11434 , 'Пужец Ирина' , 481458 , 4 , 4 , 7764 , 'Пужец Ирина' , 20 , 10 , '80675677477' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 46310 , 'Пужец Ирина' , 481458 , 11 , 11 , 41134 , 'Пужец Ирина' , 0 , 0 , '0675677477' , '' , 0 , 0, '' , '' , 0 
union all select 53077 , 'Пужиц Ира' , 481458 , 12 , 12 , 47681 , 'Пужиц Ира' , 0 , 0 , '0675677477' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 40067 , 'Пузанов Генна' , 481459 , 11 , 11 , 35016 , 'Пузанов Генна' , 0 , 0 , '0663820462' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 48754 , 'Пузанова Лилия' , 481460 , 1 , 1 , 43492 , 'Пузанова Лилия' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54179 , 'Пузырева Лена' , 481461 , 12 , 4 , 5417 , 'Пузырева Лена' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55012 , 'Пундик Таисия' , 481462 , 12 , 4 , 23841 , 'Пундик Таисия' , 20 , 10 , '0675671881' , '' , 0 , 0, '' , '' , 0 
union all select 56864 , 'Пундик Тая' , 481462 , 2 , 2 , 49792 , 'Пундик Тая' , 20 , 0 , '0675671881' , '' , 0 , 0, '' , '' , 0 
union all select 19275 , 'Пустовар Людмила' , 481463 , 1 , 1 , 14962 , 'Пустовар Людмила' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 1974 , 'Пустовая Мария Ивановна' , 481464 , 1 , 1 , 495 , 'Пустовая Мария Ивановна' , 30 , 0 , '80675626075' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 52933 , 'Пустовая Мария' , 481464 , 12 , 12 , 47540 , 'Пустовая Мария' , 0 , 0 , '0675656645' , '' , 0 , 0, '' , '' , 0 
union all select 52055 , 'Пустовойченко Владимир Владимирович' , 481465 , 5 , 5 , 46684 , 'Пустовойченко Владимир Владимирович' , 0 , 0 , '050-4828111' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 45438 , 'Пустюльга Ангелина' , 481466 , 11 , 11 , 40274 , 'Пустюльга Ангелина' , 0 , 0 , '0501438300' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 54310 , 'Пухальская Наталья' , 481467 , 12 , 4 , 7337 , 'Пухальская Наталья' , 0 , 0 , '80677207444' , '' , 0 , 0, '' , '' , 0 
union all select 9000 , 'Пучка Виктория' , 481468 , 1 , 1 , 5579 , 'Пучка Виктория' , 20 , 0 , '80675674311' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54073 , 'Пучка Виктория' , 481468 , 12 , 4 , 4923 , 'Пучка Виктория' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 17310 , 'Пучка Виктория' , 481468 , 2 , 2 , 13207 , 'Пучка Виктория' , 0 , 0 , '0675674311' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 32808 , 'Пучков Сергей' , 481469 , 8 , 8 , 27965 , 'Пучков Сергей' , 0 , 0 , '0505827437' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 56311 , 'Пфафф Анна' , 481470 , 1 , 1 , 49248 , 'Пфафф Анна' , 5 , 0 , '0958206888' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 1942 , 'Пфиценмаер Ольга Альбертовна' , 481471 , 1 , 1 , 462 , 'Пфиценмаер Ольга Альбертовна' , 0 , 0 , '80675651314' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 42694 , 'Пхиденко Алла' , 481472 , 2 , 2 , 37568 , 'Пхиденко Алла' , 0 , 0 , '0504530999' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 14082 , 'Пхиденко Алла' , 481472 , 1 , 1 , 10216 , 'Пхиденко Алла' , 5 , 0 , '0504530999' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 16023 , 'Пхиденко Алла' , 481472 , 3 , 3 , 12010 , 'Пхиденко Алла' , 20 , 0 , '80504530999' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54204 , 'Пчелинцева  Евгения' , 481473 , 12 , 4 , 5575 , 'Пчелинцева  Евгения' , 0 , 0 , '80675662076' , '' , 0 , 0, '' , '' , 0 
union all select 10906 , 'Пчелинцева Евгения' , 481473 , 1 , 1 , 7355 , 'Пчелинцева Евгения' , 10 , 0 , '8067-541-26-20' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 16213 , 'Пшеничная Виктория' , 481474 , 2 , 2 , 12191 , 'Пшеничная Виктория' , 25 , 0 , '0503683883' , '' , 0 , 0, '' , '' , 0 
union all select 54853 , 'Пшеничная Наташа' , 481475 , 12 , 4 , 18496 , 'Пшеничная Наташа' , 0 , 0 , '80675654462' , '' , 0 , 0, '' , '' , 0 
union all select 12924 , 'Пшеняникова Ольга' , 481476 , 1 , 1 , 9128 , 'Пшеняникова Ольга' , 10 , 0 , '0502208991' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3616 , 'Пшигоцкая Жанна' , 481477 , 2 , 2 , 1894 , 'Пшигоцкая Жанна' , 20 , 0 , '80676144540' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 15017 , 'Пшигоцкий Сергей Жанна' , 481479 , 5 , 5 , 11060 , 'Пшигоцкий Сергей Жанна' , 20 , 0 , '0676144540 Ж' , '0503226968 С' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 35919 , 'Пшигоцкий' , 481478 , 8 , 8 , 30950 , 'Пшигоцкий' , 0 , 0 , '0503226968' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 1961 , 'Пыжова Наталья Николаевна' , 481480 , 1 , 1 , 481 , 'Пыжова Наталья Николаевна' , 5 , 0 , '80675673387' , '' , 0 , 0, '' , '' , 0 
union all select 48373 , 'Пыхно Елена' , 481481 , 11 , 11 , 43124 , 'Пыхно Елена' , 0 , 0 , '0975509967' , '' , 0 , 0, '' , '' , 0 
union all select 47340 , 'Пятигорская - Рагуева Наталья Семеновна' , 481482 , 7 , 7 , 42118 , 'Пятигорская - Рагуева Наталья Семеновна' , 0 , 0 , '0675650578' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 30022 , 'Пятигорская Наталья' , 481483 , 2 , 2 , 25248 , 'Пятигорская Наталья' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 32897 , 'Пятигорская Наталья' , 481483 , 9 , 9 , 28053 , 'Пятигорская Наталья' , 30 , 0 , '067-565-05-78' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 7732 , 'Пятигорский Борис' , 457769 , 5 , 5 , 4372 , 'Пятигорский Борис' , 30 , 0 , '80503200162' , '80675650578' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3032 , 'Пятигорский Владик' , 481484 , 1 , 3 , 1121 , 'Пятигорский Владик' , 30 , 0 , '80675652520' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54520 , 'Раберова Диана' , 481485 , 12 , 4 , 11336 , 'Раберова Диана' , 0 , 0 , '0506078097' , '' , 0 , 0, '' , '' , 0 
union all select 30413 , 'Раберова Нина Юрьевна' , 481486 , 1 , 1 , 25629 , 'Раберова Нина Юрьевна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4256 , 'Раберова Ольга' , 481487 , 3 , 3 , 2417 , 'Раберова Ольга' , 0 , 0 , '80675629185' , '' , 0 , 0, '' , '' , 0 
union all select 11329 , 'Рабинович Евгений Виленович ,жена  Аня' , 481488 , 2 , 2 , 7670 , 'Рабинович Евгений Виленович ,жена  Аня' , 0 , 0 , '80638344933' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 10493 , 'Рабинович Олег' , 480490 , 5 , 5 , 6965 , 'Рабинович Олег' , 15 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 8388 , 'РАбинович Юрий Моис' , 481489 , 5 , 5 , 5005 , 'РАбинович Юрий Моис' , 30 , 0 , '80675611125 Ю' , '80675611126 Н' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 9573 , 'Рабинович Юрий Моисеевич, Наташа' , 481490 , 6 , 6 , 6109 , 'Рабинович Юрий Моисеевич, Наташа' , 20 , 0 , '80675611126' , '80675611125' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 16035 , 'Работники TERRY' , 481491 , 2 , 2 , 12022 , 'Работники TERRY' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 7310 , 'Рабцун Александр' , 481492 , 5 , 5 , 4176 , 'Рабцун Александр' , 20 , 0 , '80612332205' , '80612170487' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 9297 , 'Рагим' , 481493 , 6 , 6 , 5850 , 'Рагим' , 20 , 0 , '80679615555' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 53677 , 'Рада 1' , 481495 , 12 , 12 , 48265 , 'Рада 1' , 0 , 0 , '0688885550' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 54248 , 'Рада Шаулова' , 481496 , 12 , 4 , 6088 , 'Рада Шаулова' , 20 , 10 , '80503202156' , '0675652693 Марина' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 30322 , 'Рада. Дан.' , 481497 , 8 , 8 , 25539 , 'Рада. Дан.' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2644 , 'Рада' , 481494 , 2 , 2 , 1743 , 'Рада' , 20 , 0 , '80503202156' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 31867 , 'Рада' , 481494 , 11 , 11 , 27050 , 'Рада' , 0 , 0 , '05032002156' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 9252 , 'Радаева Анна Валерьевна' , 481498 , 5 , 5 , 5806 , 'Радаева Анна Валерьевна' , 0 , 0 , '80676170336' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 12912 , 'Радецкая Валентина' , 481499 , 1 , 1 , 9116 , 'Радецкая Валентина' , 5 , 0 , '0501665677' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 11222 , 'Радзивил Владимир' , 481500 , 5 , 5 , 7569 , 'Радзивил Владимир' , 10 , 0 , '*0676303818' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 54639 , 'Радионова Наташа' , 481501 , 12 , 4 , 12985 , 'Радионова Наташа' , 0 , 0 , '80631764004' , '' , 0 , 0, '' , '' , 0 
union all select 10103 , 'Радосельская Наталья' , 481502 , 1 , 1 , 6604 , 'Радосельская Наталья' , 5 , 0 , '8050-320-26-56' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 49117 , 'Радуль Марина.' , 481503 , 7 , 7 , 43851 , 'Радуль Марина.' , 0 , 0 , '0503426434' , '' , 0 , 0, '' , '' , 0 
union all select 49071 , 'Радуль Марина' , 481503 , 7 , 7 , 43805 , 'Радуль Марина' , 0 , 0 , '0503426434' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 6848 , 'Радченко Андрей' , 481504 , 5 , 5 , 3837 , 'Радченко Андрей' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 31487 , 'Радченко Виктория' , 481505 , 2 , 2 , 26684 , 'Радченко Виктория' , 0 , 0 , '0503628686' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 5572 , 'Радченко Екатерина' , 469165 , 3 , 3 , 3337 , 'Радченко Екатерина' , 5 , 0 , '8067-401-97-00' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 10672 , 'Раевская Кристина' , 481506 , 1 , 1 , 7129 , 'Раевская Кристина' , 30 , 0 , '0675617700' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 26559 , 'Раевская Кристина' , 481506 , 5 , 5 , 21906 , 'Раевская Кристина' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 30828 , 'Раевская Наталья' , 479137 , 2 , 2 , 26041 , 'Раевская Наталья' , 20 , 0 , '0676304400' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 4486 , 'Раевская Наташа' , 479137 , 3 , 3 , 2604 , 'Раевская Наташа' , 20 , 10 , '80676310111Кристина' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 44400 , 'Разводова Елена' , 481507 , 1 , 1 , 39252 , 'Разводова Елена' , 20 , 0 , '0503202467' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27455 , 'Разводова Лена' , 481507 , 8 , 8 , 22781 , 'Разводова Лена' , 0 , 0 , '0503202467' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 4177 , 'Раздайбеда Настя' , 481508 , 2 , 2 , 2350 , 'Раздайбеда Настя' , 30 , 0 , '80503401470' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 21127 , 'Разинина Татьяна' , 481509 , 2 , 2 , 16731 , 'Разинина Татьяна' , 0 , 0 , '0677595507' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 56271 , 'Раиса' , 481510 , 12 , 12 , 49208 , 'Раиса' , 0 , 0 , '0503400125' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 37431 , 'Райнова Ира' , 481511 , 2 , 2 , 32428 , 'Райнова Ира' , 0 , 0 , '0675620849' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 38564 , 'Райнова Ирина' , 481511 , 7 , 7 , 33533 , 'Райнова Ирина' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 5664 , 'Райнова Ирина' , 481511 , 1 , 1 , 3414 , 'Райнова Ирина' , 5 , 0 , '80675620849' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 49541 , 'Ракалина Виктория' , 481513 , 11 , 11 , 44263 , 'Ракалина Виктория' , 0 , 0 , '0676307446' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 54197 , 'Ракелелян Людмила' , 481514 , 12 , 4 , 5541 , 'Ракелелян Людмила' , 0 , 0 , '80679140240' , '' , 0 , 0, '' , '' , 0 
union all select 42063 , 'Раковец Марина.' , 481515 , 7 , 7 , 36948 , 'Раковец Марина.' , 0 , 0 , '0676312142' , '' , 0 , 0, '' , '' , 0 
union all select 41010 , 'Раковец Марина' , 481515 , 7 , 7 , 35935 , 'Раковец Марина' , 0 , 0 , '0676312142' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 50042 , 'Ракша Инна' , 467560 , 1 , 1 , 44730 , 'Ракша Инна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 33432 , 'Ракша Инна' , 467560 , 11 , 11 , 28583 , 'Ракша Инна' , 0 , 0 , '0677797046' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 52271 , 'Ракша Инна' , 467560 , 7 , 7 , 46891 , 'Ракша Инна' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 8324 , 'Раскин Максим,Алена' , 481516 , 6 , 6 , 4942 , 'Раскин Максим,Алена' , 0 , 0 , '80676370537' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 54037 , 'Раскина Алена' , 481517 , 12 , 4 , 4686 , 'Раскина Алена' , 30 , 10 , '0661088888' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 30295 , 'Раскина Алена' , 481517 , 9 , 9 , 25512 , 'Раскина Алена' , 10 , 0 , '0661088888' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 48327 , 'Расследование' , 481518 , 2 , 2 , 43078 , 'Расследование' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54123 , 'Рассолов Никита,Ира' , 481519 , 12 , 4 , 5140 , 'Рассолов Никита,Ира' , 15 , 10 , '80675434848' , '3723420' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 8310 , 'Рассул Сергей Александрович' , 481520 , 6 , 6 , 4928 , 'Рассул Сергей Александрович' , 0 , 0 , '80972358847' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 4637 , 'Рассулов Сергей' , 481520 , 3 , 3 , 2715 , 'Рассулов Сергей' , 10 , 0 , '80972358847' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 4325 , 'Ратнер Марина' , 476489 , 1 , 1 , 2483 , 'Ратнер Марина' , 15 , 0 , '80675640766' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 5381 , 'Ратомская Элина' , 481521 , 1 , 1 , 3160 , 'Ратомская Элина' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 40191 , 'Ратушная Александра' , 481522 , 7 , 7 , 35140 , 'Ратушная Александра' , 0 , 0 , '09587949392100001974' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 32021 , 'Ратушная Виктория' , 481523 , 11 , 11 , 27202 , 'Ратушная Виктория' , 0 , 0 , '0675635733' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 3756 , 'Ратушная Вита Яковлевна' , 481523 , 1 , 1 , 1998 , 'Ратушная Вита Яковлевна' , 30 , 0 , '80675635733' , '0676304079' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4448 , 'Ратушная Вита' , 481523 , 2 , 2 , 2563 , 'Ратушная Вита' , 30 , 0 , '80675635733' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 18269 , 'Ратушная Маша' , 481524 , 2 , 2 , 14035 , 'Ратушная Маша' , 30 , 0 , '0675656800' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 52821 , 'Ратушная Маша' , 481524 , 1 , 1 , 47430 , 'Ратушная Маша' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 29980 , 'Ратушная Юлия' , 481525 , 10 , 10 , 25206 , 'Ратушная Юлия' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 35704 , 'Ратушная Юлия' , 481525 , 8 , 8 , 30760 , 'Ратушная Юлия' , 0 , 0 , '0676329989' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 27753 , 'Ратушная Юлия' , 481525 , 3 , 3 , 23077 , 'Ратушная Юлия' , 5 , 0 , '0676304079 Юля' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 39910 , 'Ратушная Юля' , 481525 , 11 , 11 , 34863 , 'Ратушная Юля' , 0 , 0 , '0676329989' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 14055 , 'Ратушная Юля' , 481525 , 2 , 2 , 10190 , 'Ратушная Юля' , 30 , 0 , '0675101555' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 6869 , 'Ратушный Виталий' , 481526 , 5 , 5 , 3795 , 'Ратушный Виталий' , 30 , 0 , '80675601727' , 'мама0675601777' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 32422 , 'Ратушный Влад' , 481527 , 5 , 5 , 27584 , 'Ратушный Влад' , 30 , 0 , '0675630300' , '067-5650884 Рада' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 26587 , 'Ратушный Вячеслав' , 481528 , 9 , 9 , 21934 , 'Ратушный Вячеслав' , 30 , 0 , '0675650505' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 32733 , 'Ратушный Киев' , 481529 , 5 , 5 , 27890 , 'Ратушный Киев' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 4353 , 'Ратушный Славик' , 481527 , 3 , 3 , 2504 , 'Ратушный Славик' , 30 , 10 , '80675650505' , '0675656800 Мария' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 5549 , 'Ратченко Наталья' , 481530 , 1 , 1 , 3318 , 'Ратченко Наталья' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 11228 , 'Рафальская Лариса Петровна' , 481531 , 1 , 1 , 7581 , 'Рафальская Лариса Петровна' , 5 , 0 , '0676328823' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 10198 , 'Рафальская Лариса Петровна' , 481531 , 3 , 3 , 6692 , 'Рафальская Лариса Петровна' , 0 , 0 , '8067-632-88-23' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 20411 , 'Рафаэль Донецк' , 481532 , 5 , 5 , 16044 , 'Рафаэль Донецк' , 0 , 0 , '0958507777' , '' , 0 , 0, '' , '' , 0 
union all select 2066 , 'Рафикова Татьяна' , 482464 , 1 , 1 , 589 , 'Рафикова Татьяна' , 30 , 0 , '736-14-43' , '0676361443' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 51846 , 'Рахлина Светлана' , 481533 , 1 , 1 , 46480 , 'Рахлина Светлана' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 33092 , 'Рашевский Сергей' , 481534 , 5 , 5 , 28246 , 'Рашевский Сергей' , 0 , 0 , '0674460010' , '' , 0 , 0, '' , '' , 0 
union all select 10043 , 'Рашива Анастасия' , 481535 , 3 , 3 , 6546 , 'Рашива Анастасия' , 0 , 0 , '8050-905-02-37' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 53789 , 'Рая, Даша Казинские' , 481536 , 12 , 4 , 2927 , 'Рая, Даша Казинские' , 30 , 30 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 8368 , 'Рбинович Юрий Моисеевич' , 481537 , 5 , 5 , 4985 , 'Рбинович Юрий Моисеевич' , 20 , 0 , '80675611126 Ю' , '80675611125 Н' , 0 , 0, '' , '' , 0 
union all select 54586 , 'Ребрина Карина' , 481538 , 12 , 4 , 11977 , 'Ребрина Карина' , 15 , 10 , '80676328550' , '' , 0 , 0, '' , '' , 0 
union all select 10479 , 'Рева Влдимир' , 481539 , 5 , 5 , 6953 , 'Рева Влдимир' , 0 , 0 , '304521 Влад.' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 34512 , 'Рева Инна' , 481540 , 1 , 1 , 29600 , 'Рева Инна' , 0 , 0 , '0972651050' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 13634 , 'Рева Ирина' , 481541 , 3 , 3 , 9791 , 'Рева Ирина' , 0 , 0 , '80503610163' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 10249 , 'Рева Людмила Григорьевна' , 481542 , 1 , 1 , 6743 , 'Рева Людмила Григорьевна' , 0 , 0 , '80503444449' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 30951 , 'Рева Максим' , 481543 , 5 , 5 , 26162 , 'Рева Максим' , 15 , 0 , '0503206397' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55382 , 'Рева Максим' , 481543 , 12 , 4 , 45458 , 'Рева Максим' , 10 , 10 , '0503206397' , '' , 0 , 0, '' , '' , 0 
union all select 30892 , 'Рева Наталья Евгеньевна' , 481544 , 1 , 1 , 26105 , 'Рева Наталья Евгеньевна' , 15 , 0 , '0961341742' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 19860 , 'Ревенко Жанна Сергеевна' , 481545 , 1 , 1 , 15536 , 'Ревенко Жанна Сергеевна' , 10 , 0 , '0674059803' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 26257 , 'Ревенко Жанна Сергей' , 481545 , 5 , 5 , 21618 , 'Ревенко Жанна Сергей' , 10 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 27695 , 'Ревенко Жанна' , 481545 , 2 , 2 , 23020 , 'Ревенко Жанна' , 10 , 0 , '0674059803' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 26970 , 'Ревенко Жанна' , 481545 , 9 , 9 , 22300 , 'Ревенко Жанна' , 10 , 0 , '067-405-98-03' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 54911 , 'Ревенко Жанна' , 481545 , 12 , 4 , 20579 , 'Ревенко Жанна' , 30 , 10 , '80674059803' , '' , 0 , 0, '' , '' , 0 
union all select 28725 , 'Ревенко Жанна' , 481545 , 3 , 3 , 24022 , 'Ревенко Жанна' , 5 , 0 , '0674059803' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 29533 , 'Ревенко Сергей' , 481545 , 5 , 5 , 24775 , 'Ревенко Сергей' , 30 , 0 , '067 563 16 73' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54776 , 'Ревякина Лариса' , 481546 , 12 , 4 , 15839 , 'Ревякина Лариса' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54580 , 'Редько  Александр' , 481547 , 12 , 4 , 11916 , 'Редько  Александр' , 0 , 0 , '80503626082' , '' , 0 , 0, '' , '' , 0 
union all select 39495 , 'Редько Нина' , 481548 , 11 , 11 , 34449 , 'Редько Нина' , 0 , 0 , '0503429055' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 52253 , 'Резник Елена' , 481549 , 8 , 8 , 46873 , 'Резник Елена' , 0 , 0 , '0676353636' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 49840 , 'Резникова Мария' , 481550 , 11 , 11 , 44537 , 'Резникова Мария' , 0 , 0 , '0675680138' , '' , 0 , 0, '' , '' , 0 
union all select 49268 , 'Резникова Наталья' , 481551 , 1 , 1 , 43996 , 'Резникова Наталья' , 5 , 0 , '0677645393' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4319 , 'Резникова Татьяна' , 481552 , 3 , 3 , 2479 , 'Резникова Татьяна' , 0 , 0 , '' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 53846 , 'Резникова Юля' , 481553 , 12 , 4 , 3004 , 'Резникова Юля' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53978 , 'Резниченко Валентин Михайлович' , 481554 , 12 , 4 , 3598 , 'Резниченко Валентин Михайлович' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 50129 , 'Резниченко Толик' , 454842 , 10 , 10 , 44815 , 'Резниченко Толик' , 0 , 0 , '0676312318' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 31125 , 'Резо' , 481555 , 11 , 11 , 26389 , 'Резо' , 0 , 0 , '0955601254' , '' , 0 , 0, '' , '' , 0 
union all select 49385 , 'Резун Евгений' , 481556 , 5 , 5 , 44109 , 'Резун Евгений' , 20 , 0 , '0674803506' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54057 , 'Резун Наташа' , 481557 , 12 , 4 , 4845 , 'Резун Наташа' , 10 , 10 , '80677638199' , '' , 0 , 0, '' , '' , 0 
union all select 12236 , 'Резяпова Аэлита' , 455981 , 5 , 5 , 8486 , 'Резяпова Аэлита' , 15 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 15373 , 'Резяпова Аэлита' , 455981 , 2 , 2 , 11402 , 'Резяпова Аэлита' , 20 , 0 , '795-33-31' , '0675653331' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 8643 , 'Резяпова Ирина' , 481558 , 1 , 1 , 5243 , 'Резяпова Ирина' , 15 , 0 , '8067-630-67-82' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 28768 , 'Резяпова Ирина' , 481558 , 9 , 9 , 24064 , 'Резяпова Ирина' , 10 , 0 , '0676306782' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 48525 , 'Реймерова Алла' , 481559 , 11 , 11 , 43269 , 'Реймерова Алла' , 0 , 0 , '0679888999' , '' , 0 , 0, '' , '' , 0 
union all select 12349 , 'Ременюк Лариса' , 481560 , 1 , 1 , 8591 , 'Ременюк Лариса' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 10533 , 'Ременяк Юлия Александровна' , 481561 , 1 , 1 , 6993 , 'Ременяк Юлия Александровна' , 5 , 0 , '8067-566-13-01' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 14770 , 'Ремонт ( у портной)' , 481562 , 2 , 2 , 10824 , 'Ремонт ( у портной)' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 23634 , 'Ремонт в Доме Быта' , 481563 , 2 , 2 , 19093 , 'Ремонт в Доме Быта' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 48392 , 'Ремонт одежды' , 481564 , 11 , 11 , 43143 , 'Ремонт одежды' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 38730 , 'Ремонт трикотажа в ,,Утюжке,,' , 481565 , 2 , 2 , 33691 , 'Ремонт трикотажа в ,,Утюжке,,' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 11010 , 'Ренат   Киев' , 481566 , 5 , 5 , 7453 , 'Ренат   Киев' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 26234 , 'Рената Вовчук' , 460417 , 7 , 7 , 21595 , 'Рената Вовчук' , 0 , 0 , '0675674085' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 26471 , 'Рената' , 481567 , 8 , 8 , 21824 , 'Рената' , 0 , 0 , '0675636691' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 15577 , 'Репяхова Ольга' , 481568 , 1 , 1 , 11599 , 'Репяхова Ольга' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54254 , 'Ретинская Елена' , 481569 , 12 , 4 , 6206 , 'Ретинская Елена' , 5 , 5 , '80503225859' , '' , 0 , 0, '' , '' , 0 
union all select 2244 , 'Реутова Лариса' , 481570 , 1 , 1 , 749 , 'Реутова Лариса' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54226 , 'Речицкая  Алла' , 481571 , 12 , 4 , 5872 , 'Речицкая  Алла' , 5 , 0 , '80675639391' , '' , 0 , 0, '' , '' , 0 
union all select 31013 , 'Решетняк Дмитрий' , 481572 , 2 , 2 , 26224 , 'Решетняк Дмитрий' , 0 , 0 , '0671007077' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 37936 , 'Ризак Инна' , 481573 , 11 , 11 , 32912 , 'Ризак Инна' , 0 , 0 , '0950484777' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 53960 , 'Рикардо' , 481574 , 12 , 4 , 14328 , 'Рикардо' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53785 , 'Римма Кудинова' , 481576 , 12 , 4 , 2949 , 'Кудимова Римма' , 20 , 10 , '80676304884' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 5911 , 'Робертс Маргарита Витальевна' , 481577 , 3 , 3 , 3562 , 'Робертс Маргарита Витальевна' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 33174 , 'Робинзон' , 481578 , 11 , 11 , 28329 , 'Робинзон' , 0 , 0 , '0977509898' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 55032 , 'Ровная  Татьяна' , 481579 , 12 , 4 , 24846 , 'Ровная  Татьяна' , 15 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 4094 , 'Ровнягина Ольга Юрьевна' , 481580 , 1 , 1 , 2274 , 'Ровнягина Ольга Юрьевна' , 0 , 0 , '80503805190' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 45722 , 'Рогач Алина' , 481581 , 1 , 1 , 40556 , 'Рогач Алина' , 10 , 0 , '0675637905' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 39155 , 'Рогач Анатолий' , 481582 , 11 , 11 , 34111 , 'Рогач Анатолий' , 0 , 0 , '0675648608' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 12751 , 'Роговая Алина' , 481583 , 2 , 2 , 8972 , 'Роговая Алина' , 30 , 0 , '0675634304' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 53269 , 'Роговая Ольга' , 481584 , 12 , 12 , 47865 , 'Роговая Ольга' , 0 , 0 , '0675674123' , '' , 0 , 0, '' , '' , 0 
union all select 10272 , 'Роговая Ольга' , 481584 , 3 , 3 , 6766 , 'Роговая Ольга' , 0 , 0 , '80675674123' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 54607 , 'Роговая Оля' , 481584 , 12 , 4 , 12217 , 'Роговая Оля' , 20 , 10 , '80675674123' , '' , 0 , 0, '' , '' , 0 
union all select 4424 , 'Роговая Оля' , 481584 , 2 , 2 , 2550 , 'Роговая Оля' , 30 , 0 , '80675674123' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 2115 , 'Рогожан  Е.Г.' , 481585 , 1 , 1 , 638 , 'Рогожан  Е.Г.' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 14912 , 'Рогожан  Женя (Слава)' , 481586 , 7 , 7 , 10955 , 'Рогожан  Женя (Слава)' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 2123 , 'Рогожан В.В.' , 481588 , 1 , 1 , 646 , 'Рогожан В.В.' , 0 , 0 , '80675612054' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 15619 , 'рогожан в.в' , 481587 , 5 , 5 , 11641 , 'рогожан в.в' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55156 , 'Рогожан Даниэла' , 481589 , 12 , 4 , 31267 , 'Рогожан Даниэла' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 38783 , 'Рогожан Е Г.' , 481585 , 11 , 11 , 33743 , 'Рогожан Е Г.' , 0 , 0 , '0675633443' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 33183 , 'Рогожан Е.Г.' , 481585 , 11 , 11 , 28338 , 'Рогожан Е.Г.' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 55395 , 'Рогожан Есения' , 481590 , 12 , 4 , 46120 , 'Рогожан Есения' , 0 , 0 , '' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 55144 , 'Рогожан Женя' , 465602 , 12 , 4 , 30730 , 'Рогожан Женя' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 12681 , 'Рогожан Женя' , 465602 , 3 , 3 , 8903 , 'Рогожан Женя' , 0 , 0 , '0988885005' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 30740 , 'Рогожан Женя' , 465602 , 5 , 5 , 25953 , 'Рогожан Женя' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55155 , 'Рогожан Сева' , 481591 , 12 , 4 , 31266 , 'Рогожан Сева' , 0 , 0 , '' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 33184 , 'Рогожан Слава' , 481588 , 11 , 11 , 28340 , 'Рогожан Слава' , 0 , 0 , '' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 7181 , 'Рогожан Слава' , 481588 , 5 , 5 , 4076 , 'Рогожан Слава' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 12526 , 'Рогожникова Вероника' , 481592 , 3 , 3 , 8755 , 'Рогожникова Вероника' , 5 , 0 , '0675433242' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 12532 , 'Рогожникова Вероника' , 481592 , 1 , 1 , 8761 , 'Рогожникова Вероника' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54413 , 'Рогожникова Вероника' , 481592 , 12 , 4 , 9058 , 'Рогожникова Вероника' , 10 , 10 , '80675672481' , 'Марина' , 0 , 0, '' , '' , 0 
union all select 11473 , 'Рогочая Катерина' , 481593 , 3 , 3 , 7803 , 'Рогочая Катерина' , 0 , 0 , '80972677550' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 30283 , 'Родион Рябой' , 481594 , 8 , 8 , 25501 , 'Родион Рябой' , 0 , 0 , '0676441747' , '' , 0 , 0, '' , '' , 0 
union all select 17172 , 'Родионова Елена' , 481595 , 3 , 3 , 13085 , 'Родионова Елена' , 10 , 0 , '80503203696' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 8712 , 'Родюшкина  Галина Георгиевна' , 481596 , 1 , 1 , 5303 , 'Родюшкина  Галина Георгиевна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55278 , 'Рожкова Ира' , 453432 , 12 , 4 , 37371 , 'Рожкова Ира' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 21802 , 'Рожкова Ирина' , 453432 , 9 , 9 , 17350 , 'Рожкова Ирина' , 0 , 0 , '097-915-31-58' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 2607 , 'Рожкова Татьяна' , 481597 , 1 , 2 , 4683 , 'Рожкова Татьяна' , 30 , 0 , '80675632284' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 53495 , 'Рожкова Татьяна' , 481597 , 1 , 1 , 48085 , 'Рожкова Татьяна' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 7359 , 'Рожкова Татьяна' , 481597 , 5 , 5 , 4224 , 'Рожкова Татьяна' , 25 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 2607 , 'Рожкова Татьяна' , 481597 , 1 , 1 , 2686 , 'Таня' , 25 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 55343 , 'Роза Колинько' , 481599 , 12 , 4 , 41904 , 'Роза Колинько' , 0 , 0 , '0676394554' , '0967577777 Алина' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 55214 , 'Роза Красельникова' , 481600 , 12 , 4 , 33961 , 'Роза Красельникова' , 5 , 5 , '380676325516' , '' , 0 , 0, '' , '' , 0 
union all select 3410 , 'Роза' , 481598 , 2 , 2 , 1810 , 'Роза' , 5 , 0 , '80675613676' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 9806 , 'Розанова Светлана Борисовна' , 481601 , 1 , 1 , 6321 , 'Розанова Светлана Борисовна' , 15 , 0 , '8050-327-60-91' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 55187 , 'Роздайбедай Настя' , 481602 , 12 , 4 , 32146 , 'Роздайбедай Настя' , 0 , 0 , '30896009009' , '' , 0 , 0, '' , '' , 0 
union all select 10652 , 'Розенбаум Александр Яковлевич' , 481603 , 3 , 3 , 7110 , 'Розенбаум Александр Яковлевич' , 50 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 10648 , 'Розенбаум Александр' , 481603 , 5 , 5 , 7105 , 'Розенбаум Александр' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 26252 , 'Розенберг Олег' , 481604 , 1 , 1 , 21613 , 'Розенберг Олег' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 10577 , 'Розенблюм Виктория, Леонид' , 481605 , 3 , 3 , 7036 , 'Розенблюм Виктория, Леонид' , 10 , 0 , '80677606322' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54272 , 'Розумная Жанна' , 481606 , 12 , 4 , 6606 , 'Розумная Жанна' , 0 , 0 , '80963007591' , '' , 0 , 0, '' , '' , 0 
union all select 54041 , 'Розумная Нина Григорьевна' , 481607 , 12 , 4 , 4721 , 'Розумная Нина Григорьевна' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4733 , 'Ройзина Инна,Алёна' , 481608 , 3 , 3 , 2795 , 'Ройзина Инна,Алёна' , 0 , 0 , '80509228728' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 24642 , 'Рома депут' , 481610 , 8 , 8 , 20071 , 'Рома депут' , 0 , 0 , '0678385555' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 49613 , 'рома мама нат' , 481611 , 10 , 10 , 44319 , 'рома мама нат' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 27860 , 'Рома Стаса' , 481612 , 8 , 8 , 23176 , 'Рома Стаса' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 27653 , 'Рома строитель' , 481613 , 8 , 8 , 22978 , 'Рома строитель' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 33757 , 'Рома' , 481609 , 11 , 11 , 28893 , 'Рома' , 0 , 0 , '0676346363' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 23517 , 'Роман Касьяненко' , 468960 , 8 , 8 , 18983 , 'Роман Касьяненко' , 0 , 0 , '0982934764' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 45270 , 'Роман Федореев' , 481615 , 8 , 8 , 40106 , 'Роман Федореев' , 0 , 0 , '0676367888' , '' , 0 , 0, '' , '' , 0 
union all select 28156 , 'Роман Харматс' , 481616 , 5 , 5 , 23468 , 'Роман Харматс' , 0 , 0 , '093 88 41 215' , '' , 0 , 0, '' , '' , 0 
union all select 6883 , 'Роман' , 481614 , 5 , 5 , 3812 , 'Роман' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 6883 , 'Роман' , 481614 , 5 , 8 , 15702 , 'Роман' , 0 , 0 , '0672182777' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 53941 , 'Роман' , 481614 , 12 , 4 , 3347 , 'Роман' , 0 , 0 , '0675751375' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 12218 , 'Роман' , 481614 , 3 , 3 , 8469 , 'Роман' , 30 , 0 , '0675751375' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 15427 , 'Романенко Алёна' , 481617 , 2 , 2 , 11456 , 'Романенко Алёна' , 0 , 0 , '0675737764' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 14649 , 'Романенко Анна' , 481618 , 3 , 3 , 10726 , 'Романенко Анна' , 0 , 0 , '0678757693' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 28729 , 'Романенко Анна' , 481618 , 8 , 8 , 24026 , 'Романенко Анна' , 0 , 0 , '0678757693' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 4523 , 'Романенко Оля' , 481619 , 2 , 2 , 2629 , 'Романенко Оля' , 0 , 0 , '80677464660' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 23096 , 'Романенко Юра' , 481620 , 8 , 8 , 18589 , 'Романенко Юра' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 24210 , 'Романов Александр' , 481621 , 8 , 8 , 19646 , 'Романов Александр' , 0 , 0 , '0503208086' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 14872 , 'Романова Виктория' , 481622 , 1 , 1 , 10915 , 'Романова Виктория' , 5 , 0 , '0503893423' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 37773 , 'Романова Ирина' , 468034 , 8 , 8 , 32757 , 'Романова Ирина' , 0 , 0 , '0637219181' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 8552 , 'Романова Светлана Ивановна' , 481623 , 1 , 1 , 5166 , 'Романова Светлана Ивановна' , 5 , 0 , '80676301444' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3866 , 'Романова Светлана Сергеевна' , 481624 , 1 , 1 , 2088 , 'Романова Светлана Сергеевна' , 0 , 0 , '0974503187' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 53812 , 'Романюк Лена' , 481625 , 12 , 4 , 3012 , 'Романюк Лена' , 10 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 12790 , 'Романюк Лиля' , 481626 , 1 , 1 , 9004 , 'Романюк Лиля' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2129 , 'Ромашко Олег' , 481627 , 1 , 1 , 653 , 'Ромашко Олег' , 20 , 0 , '7365229' , '7365229' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 25066 , 'Ронис Светлана Александровна' , 481628 , 9 , 9 , 20491 , 'Ронис Светлана Александровна' , 10 , 0 , '0675645858' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 8713 , 'Ронис Светлана' , 481628 , 1 , 1 , 5304 , 'Ронис Светлана' , 30 , 0 , '8067-564-58-58' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 11419 , 'Ронис Станислав Маркович' , 481629 , 5 , 5 , 7750 , 'Ронис Станислав Маркович' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 11445 , 'Ронис Станислав Маркович' , 481629 , 2 , 2 , 7775 , 'Ронис Станислав Маркович' , 30 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 11452 , 'Ронис Станислав Маркович' , 481629 , 3 , 3 , 7782 , 'Ронис Станислав Маркович' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54339 , 'Ронис Станислав Маркович' , 481629 , 12 , 4 , 7783 , 'Ронис Станислав Маркович' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 17566 , 'Ростовский Дмитрий' , 481630 , 3 , 3 , 13411 , 'Ростовский Дмитрий' , 0 , 0 , '0504814162' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 49160 , 'Росчаковская Наталья' , 481631 , 5 , 5 , 43894 , 'Росчаковская Наталья' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 44365 , 'Ротань Кристина' , 481632 , 9 , 9 , 39221 , 'Ротань Кристина' , 30 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 15696 , 'Ротань Мария' , 481633 , 2 , 2 , 11713 , 'Ротань Мария' , 20 , 0 , '0986437777' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54125 , 'Ротань Руслан' , 481634 , 12 , 4 , 5151 , 'Ротань Руслан' , 20 , 10 , '80672927777' , '80990000029' , 0 , 0, '' , '' , 0 
union all select 55231 , 'Ротова Яна' , 481635 , 12 , 4 , 34778 , 'Ротова Яна' , 0 , 0 , '0996732167' , '' , 0 , 0, '' , '' , 0 
union all select 54163 , 'Рощаковская Юля' , 481636 , 12 , 4 , 5316 , 'Рощаковская Юля' , 10 , 10 , '80672559143' , '7714127' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 16137 , 'Рощаховская  Юлия' , 481636 , 3 , 3 , 12119 , 'Рощаховская  Юлия' , 5 , 0 , '0672559143' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 17551 , 'Рощаховская Юлия Викторовна' , 481636 , 1 , 1 , 13399 , 'Рощаховская Юлия Викторовна' , 10 , 0 , '0672559143' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 36686 , 'Рощаховская Юлия' , 481636 , 9 , 9 , 31689 , 'Рощаховская Юлия' , 30 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 19873 , 'Рощаховская Юля' , 481636 , 2 , 2 , 15545 , 'Рощаховская Юля' , 0 , 0 , '0672559143' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 8789 , 'Рубан Александр Александрович' , 481637 , 6 , 6 , 5379 , 'Рубан Александр Александрович' , 0 , 0 , '80675665904' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 39484 , 'Рубан Наталья' , 481638 , 11 , 11 , 34439 , 'Рубан Наталья' , 0 , 0 , '0975593110' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 42341 , 'Рубан Юлия' , 481639 , 11 , 11 , 37223 , 'Рубан Юлия' , 0 , 0 , '0976993602' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 18337 , 'Рубец Елена Юрьевна' , 481640 , 3 , 3 , 14097 , 'Рубец Елена Юрьевна' , 30 , 0 , '80675414943' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 4216 , 'Рубец Елена Юрьевна' , 481640 , 1 , 1 , 2382 , 'Рубец Елена Юрьевна' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 15127 , 'Рубец Елена Юрьевна' , 481640 , 2 , 2 , 11164 , 'Рубец Елена Юрьевна' , 30 , 0 , '0675414943' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 17857 , 'Рубец Елена Юрьевна' , 481640 , 5 , 5 , 13663 , 'Рубец Елена Юрьевна' , 30 , 0 , '0675414943' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 32669 , 'Рубец Елена' , 481640 , 7 , 7 , 27829 , 'Рубец Елена' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 55245 , 'Рублевская Елена' , 481641 , 12 , 4 , 35825 , 'Рублевская Елена' , 0 , 0 , '0984079957' , '' , 0 , 0, '' , '' , 0 
union all select 39195 , 'Рублевский Александр' , 481642 , 11 , 11 , 34151 , 'Рублевский Александр' , 0 , 0 , '0675601019' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 40823 , 'Рублувская Елена' , 481641 , 11 , 11 , 35759 , 'Рублувская Елена' , 0 , 0 , '0984079957' , '0675622652' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 38192 , 'Рувинский Павел' , 481643 , 8 , 8 , 33165 , 'Рувинский Павел' , 0 , 0 , '0674831922' , '' , 0 , 0, '' , '' , 0 
union all select 4599 , 'Ругян Валентина' , 481644 , 1 , 1 , 2677 , 'Ругян Валентина' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 43837 , 'Рудая Екатерина' , 481645 , 2 , 2 , 38700 , 'Рудая Екатерина' , 10 , 0 , '0677093059' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 40998 , 'Рудая Екатерина' , 481645 , 3 , 3 , 35923 , 'Рудая Екатерина' , 0 , 0 , '80677093059' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54313 , 'Рудая Катя' , 481645 , 12 , 4 , 7360 , 'Рудая Катя' , 10 , 10 , '80677093059' , '' , 0 , 0, '' , '' , 0 
union all select 26253 , 'Руденко  Марина' , 476329 , 1 , 1 , 21614 , 'Руденко  Марина' , 5 , 0 , '0502376925' , '' , 0 , 0, '' , '' , 0 
union all select 1935 , 'Руденко Марина' , 476333 , 1 , 8 , 24869 , 'Марина' , 0 , 0 , '0504805329' , '' , 0 , 0, '' , '' , 0 
union all select 14259 , 'Руденко Марина' , 476329 , 5 , 5 , 10376 , 'Руденко Марина' , 15 , 0 , '0675674958' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 1935 , 'Руденко Марина' , 476333 , 1 , 1 , 455 , 'Руденко Марина' , 20 , 0 , '80675674958' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 8209 , 'Руденко Марина' , 476329 , 6 , 6 , 4828 , 'Руденко Марина' , 15 , 0 , '0675674958' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 22418 , 'Руденко Марина' , 476329 , 9 , 9 , 17934 , 'Руденко Марина' , 15 , 0 , '0567-567-49-58' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 45093 , 'Руденко Наталья' , 478911 , 11 , 11 , 39934 , 'Руденко Наталья' , 0 , 0 , '0977509898' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 54576 , 'Руденко Наташа' , 478911 , 12 , 4 , 11880 , 'Руденко Наташа' , 0 , 0 , '80676300337' , '' , 0 , 0, '' , '' , 0 
union all select 10311 , 'Руденко Татьяна' , 481646 , 1 , 1 , 6804 , 'Руденко Татьяна' , 0 , 0 , '0675668909' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 37755 , 'Руденко Юлия' , 481647 , 11 , 11 , 32739 , 'Руденко Юлия' , 0 , 0 , '0677908727' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 53888 , 'Руденко ЮЛЯ' , 481647 , 12 , 4 , 3157 , 'Руденко ЮЛЯ' , 0 , 0 , '80676322814' , '' , 0 , 0, '' , '' , 0 
union all select 55191 , 'Руденская Марина' , 481648 , 12 , 4 , 32333 , 'Руденская Марина' , 0 , 0 , '0503266758' , '' , 0 , 0, '' , '' , 0 
union all select 5273 , 'Рудкевич Инна Владимировна' , 481649 , 1 , 1 , 3086 , 'Рудкевич Инна Владимировна' , 20 , 0 , '80675627724' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 19863 , 'Руднева Людмила' , 481650 , 3 , 3 , 15539 , 'Руднева Людмила' , 0 , 0 , '0504512423' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 12339 , 'Руднева Людмила' , 481650 , 1 , 1 , 8582 , 'Руднева Людмила' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 30566 , 'Рудниченко Галина' , 481651 , 3 , 3 , 25780 , 'Рудниченко Галина' , 10 , 0 , '80676368880' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 14248 , 'Рудовский Леонид' , 481652 , 3 , 3 , 10365 , 'Рудовский Леонид' , 5 , 0 , '0995676666' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 40617 , 'Рудченко Александра 38 р' , 481653 , 11 , 11 , 35555 , 'Рудченко Александра 38 р' , 0 , 0 , '0676337357' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 40820 , 'Рудченко Александра' , 481653 , 8 , 8 , 35755 , 'Рудченко Александра' , 0 , 0 , '0676337357' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 38567 , 'Рудченко Александра' , 481653 , 11 , 11 , 33536 , 'Рудченко Александра' , 0 , 0 , '0676337357' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 54509 , 'Рудый Сергей Иванович' , 481654 , 12 , 4 , 10856 , 'Рудый Сергей Иванович' , 0 , 0 , '80503403314' , '' , 0 , 0, '' , '' , 0 
union all select 54746 , 'Рудь Владимер' , 481655 , 12 , 4 , 15296 , 'Рудь Владимер' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 5442 , 'Рудь Игорь' , 481656 , 3 , 3 , 3217 , 'Рудь Игорь' , 5 , 0 , '7967565' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 14836 , 'Рудь Ирина' , 481657 , 2 , 2 , 10880 , 'Рудь Ирина' , 0 , 0 , '0505612230' , '' , 0 , 0, '' , '' , 0 
union all select 3844 , 'Ружанская Оксана' , 481658 , 2 , 2 , 2067 , 'Ружанская Оксана' , 30 , 0 , '80675658266' , '7958266' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 4067 , 'Ружанский Виктор' , 481659 , 3 , 3 , 2254 , 'Ружанский Виктор' , 30 , 10 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 55091 , 'Руженцев Саша' , 481660 , 12 , 4 , 27154 , 'Руженцев Саша' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54481 , 'Ружицкая Ирина' , 468037 , 12 , 4 , 10419 , 'Ружицкая Ирина' , 10 , 10 , '80676305079' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 8231 , 'Рузана' , 481661 , 1 , 1 , 4850 , 'Рузана' , 30 , 0 , '80504809339' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54501 , 'Рузанна' , 481661 , 12 , 4 , 10685 , 'Рузанна' , 30 , 20 , '80504809339' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 3686 , 'Рузанна' , 481661 , 2 , 2 , 1935 , 'Рузанна' , 30 , 0 , '80504809339' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 53872 , 'Рукавицин Денис Татьяна' , 481662 , 12 , 4 , 3089 , 'Рукавицин Денис Татьяна' , 10 , 10 , '80979478325' , '' , 0 , 0, '' , '' , 0 
union all select 7343 , 'Рукавицин Игорь' , 481663 , 5 , 5 , 4208 , 'Рукавицин Игорь' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 36229 , 'Руруа Алина Валентиновна' , 481664 , 1 , 1 , 31252 , 'Руруа Алина Валентиновна' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53478 , 'Руруа Алина' , 481664 , 8 , 8 , 48070 , 'Руруа Алина' , 0 , 0 , '0503597077' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 40356 , 'Руруа' , 481664 , 1 , 1 , 35300 , 'Руруа' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 35976 , 'Русана' , 481665 , 11 , 11 , 31001 , 'Русана' , 0 , 0 , '0677105999' , '' , 0 , 0, '' , '' , 0 
union all select 2037 , 'Русанова Ольга Валерьевна' , 481666 , 1 , 1 , 559 , 'Русанова Ольга Валерьевна' , 0 , 0 , '80503159966' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4723 , 'Русик  Бляхер' , 481667 , 3 , 3 , 2785 , 'Русик  Бляхер' , 25 , 0 , '7954007' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 55107 , 'Русина Анна, Андрей' , 481668 , 12 , 4 , 29277 , 'Русина Анна, Андрей' , 0 , 0 , '0503289899' , '' , 0 , 0, '' , '' , 0 
union all select 34118 , 'Русина Анна' , 481668 , 1 , 1 , 29230 , 'Русина Анна' , 0 , 0 , '0503289899' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 34125 , 'Русина Анна' , 481668 , 9 , 9 , 29237 , 'Русина Анна' , 0 , 0 , '0503289899' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 13408 , 'Руслан  (мрамор)' , 481670 , 5 , 5 , 9582 , 'Руслан  (мрамор)' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 18268 , 'Руслан (Мрамор)' , 481671 , 1 , 1 , 14034 , 'Руслан (Мрамор)' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 35274 , 'Руслан 50р' , 481672 , 11 , 11 , 30332 , 'Руслан 50р' , 0 , 0 , '0675655055' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 26744 , 'Руслан Беслана брат' , 481673 , 8 , 8 , 22078 , 'Руслан Беслана брат' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 26339 , 'Руслан Бляхер' , 457312 , 8 , 8 , 21697 , 'Руслан Бляхер' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 13794 , 'Руслан Донецк' , 481674 , 5 , 5 , 9940 , 'Руслан Донецк' , 20 , 0 , '0504721212' , '' , 0 , 0, '' , '' , 0 
union all select 25767 , 'Руслан Запорожье' , 481675 , 8 , 8 , 21168 , 'Руслан Запорожье' , 0 , 0 , '0504840391' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 36557 , 'Руслан М.М.' , 481676 , 8 , 8 , 31561 , 'Руслан М.М.' , 0 , 0 , '0503403506' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 53981 , 'Руслан Маласаев Оля' , 481677 , 12 , 4 , 3623 , 'Руслан Маласаев Оля' , 10 , 10 , '' , '7966195' , 0 , 0, '' , '' , 0 
union all select 35142 , 'Руслан Мамаев' , 481678 , 5 , 5 , 30217 , 'Руслан Мамаев' , 30 , 0 , '066-6261212' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 35129 , 'Руслан Н' , 481679 , 8 , 8 , 30204 , 'Руслан Н' , 0 , 0 , '0687772994' , '' , 0 , 0, '' , '' , 0 
union all select 3150 , 'Руслан' , 481669 , 3 , 3 , 1143 , 'Руслан' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 40619 , 'РусМода долг' , 481680 , 2 , 2 , 35557 , 'РусМода долг' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 4496 , 'Русол Андрей' , 481681 , 3 , 3 , 2595 , 'Русол Андрей' , 15 , 10 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 14552 , 'Рутковская Ангелина' , 481682 , 3 , 3 , 10647 , 'Рутковская Ангелина' , 0 , 0 , '0504742273' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 54797 , 'Рутковский Владимер Ангелина' , 481682 , 12 , 4 , 16505 , 'Рутковский Владимер Ангелина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3034 , 'Рутштейн Саша' , 481683 , 1 , 3 , 1124 , 'Рутштейн Саша' , 20 , 10 , '80675657208' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 53886 , 'Рутьшней АЛЕКСАНДР' , 481683 , 12 , 4 , 3149 , 'Рутьшней АЛЕКСАНДР' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3828 , 'Руча Оля' , 480867 , 2 , 2 , 2053 , 'Руча Оля' , 20 , 0 , '80675639666' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 4671 , 'Ручаевская  Лариса' , 481684 , 2 , 2 , 2733 , 'Ручаевская  Лариса' , 10 , 0 , '80676311798' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 15864 , 'Ручаевская Лариса' , 481684 , 1 , 1 , 11871 , 'Ручаевская Лариса' , 0 , 0 , '0676311798' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 8892 , 'Ручеевский Александр Львович' , 481685 , 6 , 6 , 5478 , 'Ручеевский Александр Львович' , 0 , 0 , '80676311798' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 49600 , 'Рученко Александра' , 481686 , 7 , 7 , 44307 , 'Рученко Александра' , 0 , 0 , '0676337357' , '' , 0 , 0, '' , '' , 0 
union all select 57070 , 'Ручка Вика' , 481687 , 1 , 1 , 49995 , 'Ручка Вика' , 5 , 0 , '0676305843' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 23239 , 'Ручка Ольга' , 481688 , 9 , 9 , 18727 , 'Ручка Ольга' , 30 , 0 , '0675639666' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 21747 , 'Ручка Ольга' , 481688 , 1 , 1 , 17296 , 'Ручка Ольга' , 5 , 0 , '0675639666' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 10180 , 'Рыбакова Влада, Светлана' , 481689 , 3 , 3 , 6674 , 'Рыбакова Влада, Светлана' , 10 , 0 , '8067-630-13-48' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 54165 , 'Рыбакова Светлана' , 481690 , 12 , 4 , 5318 , 'Рыбакова Светлана' , 15 , 10 , '' , '80675639869,7880507' , 0 , 0, '' , '' , 0 
union all select 12120 , 'Рыбалка Аня - Буткевич' , 481691 , 2 , 2 , 8377 , 'Рыбалка Аня - Буткевич' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 8858 , 'Рыбалка Евгения' , 481692 , 1 , 1 , 5446 , 'Рыбалка Евгения' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 14981 , 'Рыбалкина Евгения Петровна' , 481693 , 1 , 1 , 11024 , 'Рыбалкина Евгения Петровна' , 10 , 0 , '0506043396' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27024 , 'Рыбалкина Евгения Петровна' , 481693 , 9 , 9 , 22354 , 'Рыбалкина Евгения Петровна' , 10 , 0 , '050-604-33-96' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 26427 , 'Рыбалкина Евгения' , 481693 , 3 , 3 , 21785 , 'Рыбалкина Евгения' , 0 , 0 , '0506043396' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 22869 , 'Рыбалкина Евгения' , 481693 , 2 , 2 , 18363 , 'Рыбалкина Евгения' , 20 , 0 , '0506043396' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 55073 , 'Рыбалкина Евгения' , 481693 , 12 , 4 , 26593 , 'Рыбалкина Евгения' , 20 , 10 , '80506043396' , '' , 0 , 0, '' , '' , 0 
union all select 33021 , 'Рыбалко Анна Евгеньевна' , 481694 , 3 , 3 , 28175 , 'Рыбалко Анна Евгеньевна' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 45976 , 'Рыбалко Анна' , 481694 , 9 , 9 , 40805 , 'Рыбалко Анна' , 0 , 0 , '067-638-12-04' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 24022 , 'Рыбалко Аня (Вовкогон)' , 481694 , 2 , 2 , 19463 , 'Рыбалко Аня (Вовкогон)' , 10 , 0 , '0676381204' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 10822 , 'Рыбалко Аня, Сергей' , 481694 , 3 , 3 , 7276 , 'Рыбалко Аня, Сергей' , 30 , 0 , '80675639771' , 'Денис 0503423022' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54967 , 'Рыбалко Аня' , 481694 , 12 , 4 , 22975 , 'Рыбалко Аня' , 0 , 0 , '0676381204' , '' , 0 , 0, '' , '' , 0 
union all select 24176 , 'Рыбалко Евгения' , 464756 , 8 , 8 , 19612 , 'Рыбалко Евгения' , 0 , 0 , '0675665667' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 53206 , 'Рыбалко Кристина' , 481695 , 12 , 12 , 47803 , 'Рыбалко Кристина' , 0 , 0 , '0679972275' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 18030 , 'Рыбалко Кристина' , 481695 , 4 , 4 , 13806 , 'Рыбалко Кристина' , 10 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 14590 , 'Рыбалко Кристина' , 481695 , 2 , 2 , 10681 , 'Рыбалко Кристина' , 0 , 0 , '0679972275' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 6877 , 'Рыбалко Сергей Викторович' , 481696 , 5 , 5 , 3807 , 'Рыбалко Сергей Викторович' , 30 , 0 , '80676391111' , '067-5221420 Дмитрий' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 10354 , 'Рыбенцов Сергей' , 481697 , 6 , 6 , 6848 , 'Рыбенцов Сергей' , 0 , 0 , '80503209442' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 9917 , 'Рыбинцова Алла' , 481698 , 1 , 1 , 6427 , 'Рыбинцова Алла' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 31012 , 'Рыбка Татьяна' , 481699 , 2 , 2 , 26223 , 'Рыбка Татьяна' , 0 , 0 , '0503611135' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 8279 , 'Рыбцов Максим Викторович' , 481700 , 6 , 6 , 4897 , 'Рыбцов Максим Викторович' , 5 , 0 , '80503404331' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 31199 , 'Рыбцова Каролина Александровна' , 481701 , 9 , 9 , 26410 , 'Рыбцова Каролина Александровна' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 8921 , 'Рыбцова Каролина' , 481701 , 1 , 1 , 5506 , 'Рыбцова Каролина' , 7 , 0 , '8050-480-13-021' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 1890 , 'Рыженко Айна Леонидовна' , 481703 , 1 , 1 , 409 , 'Рыженко Айна Леонидовна' , 30 , 10 , '80675626074' , '0954516032 Люба дочь' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53810 , 'Рыженко Айна' , 481703 , 12 , 4 , 2971 , 'Рыженко Айна' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 19306 , 'Рыженко' , 481702 , 5 , 5 , 14992 , 'Рыженко' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 10904 , 'Рыженкова Лилия' , 481704 , 3 , 3 , 7353 , 'Рыженкова Лилия' , 5 , 0 , '80673823026' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 3015 , 'Рыжий Сергей' , 481705 , 1 , 3 , 995 , 'Рыжий Сергей' , 10 , 0 , '' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 29678 , 'Рыжикова Ольга' , 480868 , 2 , 2 , 24917 , 'Рыжикова Ольга' , 20 , 0 , '0503636032' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 16575 , 'Рыжикова Ольга' , 480868 , 3 , 3 , 12514 , 'Рыжикова Ольга' , 20 , 0 , '0503636032' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54840 , 'Рыжикова Ольга' , 480868 , 12 , 4 , 18229 , 'Рыжикова Ольга' , 20 , 10 , '0503636032' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 36687 , 'Рыжикова Ольга' , 480868 , 1 , 1 , 31690 , 'Рыжикова Ольга' , 20 , 0 , '0503636032' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 22618 , 'Рыжикова Татьяна' , 481706 , 8 , 8 , 18132 , 'Рыжикова Татьяна' , 0 , 0 , '0675393687' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 51541 , 'Рыжинкова  Лилия' , 481707 , 1 , 1 , 46183 , 'Рыжинкова  Лилия' , 10 , 0 , '0675331444' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 26023 , 'Рыжинкова Лилия' , 481707 , 1 , 1 , 21411 , 'Рыжинкова Лилия' , 5 , 0 , '0673823026' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3001 , 'Рыжко Дарья' , 463252 , 1 , 3 , 1123 , 'Рыжко Дарья' , 30 , 10 , '80675674550' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 13442 , 'Рыжко Даша' , 463252 , 2 , 2 , 9615 , 'Рыжко Даша' , 30 , 0 , '0675674550' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 26966 , 'Рыжко Лена' , 481708 , 2 , 2 , 22296 , 'Рыжко Лена' , 30 , 0 , '0676361477' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 7896 , 'Рыжова Ольга' , 481709 , 5 , 5 , 4483 , 'Рыжова Ольга' , 0 , 0 , '80506229573' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 40321 , 'Рысина Ирина Владимировна' , 481710 , 1 , 1 , 35265 , 'Рысина Ирина Владимировна' , 0 , 0 , '0676301456' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 15740 , 'Рысина Ирина' , 481710 , 2 , 2 , 11756 , 'Рысина Ирина' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54844 , 'Рысина Катя' , 481711 , 12 , 4 , 18351 , 'Рысина Катя' , 0 , 0 , '80976942694' , '' , 0 , 0, '' , '' , 0 
union all select 24446 , 'Рысина Лариса' , 481712 , 2 , 2 , 19876 , 'Рысина Лариса' , 5 , 0 , '0675222181' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 53555 , 'Рысина Таня' , 481713 , 2 , 2 , 48144 , 'Рысина Таня' , 30 , 0 , '0676339873' , '' , 0 , 0, '' , '' , 0 
union all select 10516 , 'Рысина Татьяна' , 481713 , 3 , 3 , 6978 , 'Рысина Татьяна' , 0 , 0 , '80677083540' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 42596 , 'Рысина Татьяна' , 481713 , 1 , 1 , 37469 , 'Рысина Татьяна' , 20 , 0 , '0676339873' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 5569 , 'Рыхальская Елена' , 481714 , 1 , 1 , 3334 , 'Рыхальская Елена' , 0 , 0 , '80676305187' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53123 , 'Рычка Екатерина' , 481715 , 2 , 2 , 47725 , 'Рычка Екатерина' , 15 , 0 , '0503624050' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 28645 , 'Рычка Роман' , 481716 , 8 , 8 , 23943 , 'Рычка Роман' , 0 , 0 , '0976595937' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3807 , 'Рычко  Алла Ивановна' , 481717 , 2 , 2 , 2038 , 'Рычко  Алла Ивановна' , 0 , 0 , '80675672663' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Михайлюк Яна' , 4909 
union all select 18427 , 'Рычко Алла Ивановна' , 481717 , 5 , 5 , 14170 , 'Рычко Алла Ивановна' , 5 , 0 , '80675672663' , '097-6595937 Роман' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55774 , 'Рычко Ольга Ивановна' , 481718 , 1 , 1 , 48696 , 'Рычко Ольга Ивановна' , 10 , 0 , '0672564245' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 52546 , 'Рычко Роман' , 481719 , 5 , 5 , 47161 , 'Рычко Роман' , 0 , 0 , '0976595937' , '' , 0 , 0, '' , '' , 0 
union all select 54686 , 'Рычко Юля' , 481720 , 12 , 4 , 13789 , 'Рычко Юля' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55173 , 'Рябая Ася' , 481721 , 12 , 4 , 31774 , 'Рябая Ася' , 0 , 0 , '0676362257' , '' , 0 , 0, '' , '' , 0 
union all select 42252 , 'Рябая Ася' , 481721 , 9 , 9 , 37134 , 'Рябая Ася' , 0 , 0 , '067-636-22-57' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 13587 , 'Рябенко Таня' , 481722 , 3 , 3 , 9745 , 'Рябенко Таня' , 5 , 0 , '0677213022' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 24173 , 'Рябичева Таня' , 481723 , 7 , 7 , 19608 , 'Рябичева Таня' , 0 , 0 , '0676361026' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 35115 , 'Рябова Любовь' , 481724 , 9 , 9 , 30190 , 'Рябова Любовь' , 0 , 0 , '050-166-22-11' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 2278 , 'Ряшенцев Виктор' , 481725 , 1 , 1 , 805 , 'Ряшенцев Виктор' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 8110 , 'с' , 481726 , 6 , 6 , 4731 , 'с' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 36789 , 'Сабадаж' , 481727 , 3 , 3 , 31791 , 'Сабадаж' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 50602 , 'Сабодаж Стас' , 481728 , 11 , 11 , 45278 , 'Сабодаж Стас' , 0 , 0 , '0966170502' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 5539 , 'Сабсай Анна' , 481729 , 1 , 1 , 3298 , 'Сабсай Анна' , 10 , 0 , '8068905-14-99' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 10056 , 'Сабсай Олег, Мария' , 481730 , 3 , 3 , 6558 , 'Сабсай Олег, Мария' , 5 , 0 , '80681771535' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 3136 , 'Саванчук Валерий' , 481731 , 3 , 3 , 1181 , 'Саванчук Валерий' , 20 , 0 , '0675618888' , '097-5780175 Люда' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 34138 , 'Саварец Лена' , 481732 , 1 , 1 , 29250 , 'Саварец Лена' , 0 , 0 , '0675671544' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 12336 , 'Савельева Александра' , 481733 , 2 , 2 , 8579 , 'Савельева Александра' , 20 , 0 , '0985739890' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 4440 , 'Савельева Саша`ЛораЭшли`' , 481733 , 1 , 1 , 2555 , 'Савельева Саша`ЛораЭшли`' , 20 , 0 , '8098-573-98-90' , '0504576565' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 25993 , 'Савельева Саша' , 481733 , 5 , 5 , 21381 , 'Савельева Саша' , 20 , 0 , '0985739890' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 7068 , 'Савельева Саша' , 481733 , 3 , 3 , 3992 , 'Савельева Саша' , 20 , 0 , '8098-573-98-90' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 9329 , 'Савин Юрий' , 481734 , 5 , 5 , 5876 , 'Савин Юрий' , 5 , 0 , '80503629188' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 35067 , 'Савина Елена' , 481735 , 1 , 1 , 30142 , 'Савина Елена' , 5 , 0 , '0675519520' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54312 , 'Савина Лена' , 481735 , 12 , 4 , 7359 , 'Савина Лена' , 0 , 0 , '80676411515' , '' , 0 , 0, '' , '' , 0 
union all select 25694 , 'Савирский Виталий' , 481736 , 3 , 3 , 21095 , 'Савирский Виталий' , 0 , 0 , '80675672767' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 11225 , 'Савич Татьяна Васильевна' , 481737 , 1 , 1 , 7578 , 'Савич Татьяна Васильевна' , 15 , 0 , '80503617758' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 8159 , 'Савой' , 481738 , 5 , 5 , 4779 , 'Савой' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 55057 , 'Савой' , 481738 , 12 , 4 , 32635 , 'Савой' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4573 , 'Савой' , 481738 , 2 , 2 , 2654 , 'Савой' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 15793 , 'Савольчук Валерий' , 481739 , 2 , 2 , 11806 , 'Савольчук Валерий' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 52052 , 'Савочкина Ольга' , 481740 , 11 , 11 , 46681 , 'Савочкина Ольга' , 0 , 0 , '0503207354' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 31146 , 'Савранская Ира' , 481741 , 11 , 11 , 26392 , 'Савранская Ира' , 0 , 0 , '0676338696' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 40114 , 'Савранский Дмитрий' , 481742 , 11 , 11 , 35063 , 'Савранский Дмитрий' , 0 , 0 , '0504805360' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 4097 , 'Савушкин Вадим' , 481743 , 3 , 3 , 2278 , 'Савушкин Вадим' , 10 , 0 , '0503200533' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 36380 , 'Савушкина Инна. Вадим.' , 481744 , 8 , 8 , 31388 , 'Савушкина Инна. Вадим.' , 0 , 0 , '0503627532' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 7895 , 'Савченко Александр,Дана' , 481745 , 6 , 6 , 4482 , 'Савченко Александр,Дана' , 20 , 0 , '0675601003' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 14600 , 'Савченко Алексей' , 481746 , 5 , 5 , 10687 , 'Савченко Алексей' , 20 , 0 , '0503222515' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 40626 , 'Савченко Аня' , 481747 , 3 , 3 , 35564 , 'Савченко Аня' , 5 , 0 , '80504712407' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 3545 , 'Савченко Дана Ярославовна' , 481748 , 1 , 1 , 4670 , 'Савченко Дана Ярославовна' , 20 , 0 , '80675625005' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 6372 , 'Савченко Дана, Александр' , 481748 , 3 , 3 , 3684 , 'Савченко Дана, Александр' , 25 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 54141 , 'Савченко Дана' , 481748 , 12 , 4 , 5235 , 'Савченко Дана' , 20 , 10 , '80675625005' , '' , 0 , 0, '' , '' , 0 
union all select 21634 , 'Савченко Елена Викторовна' , 481749 , 9 , 9 , 17200 , 'Савченко Елена Викторовна' , 30 , 0 , '067-565-78-62' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 53074 , 'Савченко Елена..' , 481749 , 12 , 12 , 47678 , 'Савченко Елена..' , 0 , 0 , '380502141401' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 46797 , 'Савченко Елена' , 481749 , 2 , 2 , 41600 , 'Савченко Елена' , 0 , 0 , '0502141401' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 24175 , 'Савченко Елена' , 481749 , 8 , 8 , 19611 , 'Савченко Елена' , 0 , 0 , '0675657862' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 19197 , 'Савченко Елена' , 481749 , 1 , 1 , 14886 , 'Савченко Елена' , 30 , 0 , '0675657862' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 40405 , 'Савченко Елена' , 481749 , 7 , 7 , 35349 , 'Савченко Елена' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 52915 , 'Савченко Елена' , 481749 , 12 , 12 , 47522 , 'Савченко Елена' , 0 , 0 , '0502141401' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 49412 , 'Савченко Леонид Михайлович' , 481750 , 8 , 8 , 44136 , 'Савченко Леонид Михайлович' , 0 , 0 , '0505928292' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 53619 , 'Савченко Мария' , 481751 , 12 , 12 , 48207 , 'Савченко Мария' , 0 , 0 , '' , '0676221884' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 50999 , 'Савченко Мария' , 481751 , 7 , 7 , 45660 , 'Савченко Мария' , 0 , 0 , '0676221884' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54923 , 'Савченко Таня Лёня' , 481752 , 12 , 4 , 20877 , 'Савченко Таня Лёня' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 30931 , 'Савченко Таня' , 481752 , 2 , 2 , 26142 , 'Савченко Таня' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 49411 , 'Савченко Татьяна Владимировна' , 481752 , 7 , 7 , 44135 , 'Савченко Татьяна Владимировна' , 0 , 0 , '0505303232' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 24233 , 'Савченко Эмилия' , 481753 , 1 , 1 , 19667 , 'Савченко Эмилия' , 30 , 0 , '0504100180' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 43561 , 'Савченко Яна' , 481754 , 2 , 2 , 38422 , 'Савченко Яна' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 2108 , 'Савчук Виктория' , 481755 , 1 , 1 , 631 , 'Савчук Виктория' , 0 , 0 , '370-17-82' , '3701782' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 11235 , 'Сагинор Лариса' , 481756 , 1 , 1 , 7588 , 'Сагинор Лариса' , 5 , 0 , '80503202480' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 15739 , 'Сагинор Лариса' , 481756 , 2 , 2 , 11755 , 'Сагинор Лариса' , 10 , 0 , '0503202480' , '067-632-99-10' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 39565 , 'Садилова Маша' , 481757 , 2 , 2 , 34519 , 'Садилова Маша' , 0 , 0 , '0993147787' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 8857 , 'Садовая Ольга' , 481758 , 1 , 1 , 5447 , 'Садовая Ольга' , 0 , 0 , '80505727531' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 28207 , 'Садовенко Егор' , 481759 , 5 , 5 , 23519 , 'Садовенко Егор' , 0 , 0 , '067-132-88-88' , '' , 0 , 0, '' , '' , 0 
union all select 4141 , 'Садовник Ангелина' , 481760 , 1 , 1 , 2317 , 'Садовник Ангелина' , 5 , 0 , '80980509191' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 40423 , 'Садовник Ангелина' , 481760 , 11 , 11 , 35367 , 'Садовник Ангелина' , 0 , 0 , '0980509191' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 37562 , 'Саенко Таня' , 481761 , 3 , 3 , 32556 , 'Саенко Таня' , 10 , 0 , '80679056286' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 7905 , 'Сазонов Олег,Мария' , 481762 , 3 , 3 , 4492 , 'Сазонов Олег,Мария' , 10 , 0 , 'О.80675318080' , 'М.80675329200' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 41715 , 'Сазонова Людмила' , 481763 , 1 , 1 , 36609 , 'Сазонова Людмила' , 10 , 0 , '0506078090' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55182 , 'Саида' , 481764 , 12 , 4 , 32093 , 'Саида' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54196 , 'Сайко Анна' , 481765 , 12 , 4 , 5536 , 'Сайко Анна' , 10 , 10 , '80506465713' , '80503226470Марина,подруга' , 0 , 0, '' , '' , 0 
union all select 54151 , 'Сакал Ангелина' , 481766 , 12 , 4 , 5270 , 'Сакал Ангелина' , 0 , 0 , '80504531369' , '' , 0 , 0, '' , '' , 0 
union all select 11138 , 'Сакун Влада' , 481767 , 3 , 3 , 7490 , 'Сакун Влада' , 0 , 0 , '80975839093' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 2321 , 'Салакаин Татьяна' , 481768 , 1 , 1 , 824 , 'Салакаин Татьяна' , 0 , 0 , '80674470555' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 16089 , 'Салащенко Александр' , 481769 , 5 , 5 , 12074 , 'Салащенко Александр' , 0 , 0 , '0675672213' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 16087 , 'Салащенко Ирина' , 481770 , 2 , 2 , 12072 , 'Салащенко Ирина' , 5 , 0 , '0675672216' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 43652 , 'Салей Елена, Виталий' , 481771 , 5 , 5 , 38521 , 'Салей Елена, Виталий' , 15 , 0 , '067-5221720 Е.' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 52313 , 'Салихова Ира' , 481772 , 7 , 7 , 46933 , 'Салихова Ира' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 55273 , 'Салодовник Надежда' , 481773 , 12 , 4 , 37164 , 'Салодовник Надежда' , 0 , 0 , '380676360065' , '' , 0 , 0, '' , '' , 0 
union all select 42730 , 'Салькова Иллона' , 481774 , 1 , 1 , 37603 , 'Салькова Иллона' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 10169 , 'Сальникова Елена' , 481775 , 1 , 1 , 6664 , 'Сальникова Елена' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53958 , 'Сальникова Лена' , 481775 , 12 , 4 , 3576 , 'Сальникова Лена' , 30 , 30 , '' , '' , 0 , 0, '' , '' , 0 
union all select 10092 , 'Самардак Григорий w' , 481776 , 5 , 5 , 6593 , 'Самардак Григорий w' , 20 , 0 , '80675302588' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 3054 , 'Самардак Григорий' , 481776 , 1 , 3 , 1106 , 'Самардак Григорий' , 20 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 2168 , 'Самарина Татьяна Анатольевна' , 481777 , 1 , 1 , 696 , 'Самарина Татьяна Анатольевна' , 0 , 0 , '80676362727' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 5533 , 'Самарская Виктория Викторовна' , 481778 , 1 , 1 , 3308 , 'Самарская Виктория Викторовна' , 5 , 0 , '8067590-34-47' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 23843 , 'Самарская Инна' , 481779 , 1 , 1 , 19287 , 'Самарская Инна' , 20 , 0 , '0503420399' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 48275 , 'Самарь Елена' , 481780 , 1 , 1 , 43028 , 'Самарь Елена' , 5 , 0 , '0501406181' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 34593 , 'Саматова Саша' , 481781 , 1 , 1 , 29681 , 'Саматова Саша' , 5 , 0 , '0506932703' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 31059 , 'Самборская Екатерина' , 481782 , 7 , 7 , 26270 , 'Самборская Екатерина' , 0 , 0 , '0970717777' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 19813 , 'Самвел.Гаянэ' , 481783 , 8 , 8 , 15493 , 'Самвел.Гаянэ' , 0 , 0 , '0676335080' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 9074 , 'Самвель' , 481783 , 6 , 6 , 5644 , 'Самвель' , 0 , 0 , '80676335080' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 56028 , 'Самвэл . Гаянэ' , 481783 , 10 , 10 , 48955 , 'Самвэл . Гаянэ' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 4311 , 'Самодин Сергей' , 481784 , 3 , 3 , 2471 , 'Самодин Сергей' , 15 , 10 , '80984864134' , 'Катя' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 27700 , 'Самойленко Алла' , 481785 , 9 , 9 , 23025 , 'Самойленко Алла' , 0 , 0 , '098-88-88-707' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 40107 , 'Самойленко Алла' , 481785 , 1 , 1 , 35056 , 'Самойленко Алла' , 5 , 0 , '0988888707' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 22290 , 'Самойленко Марина Васильевна' , 481786 , 2 , 2 , 17804 , 'Самойленко Марина Васильевна' , 30 , 0 , '0507221888' , '' , 0 , 0, '' , '' , 0 
union all select 22292 , 'Самойленко Марина' , 481786 , 5 , 5 , 17806 , 'Самойленко Марина' , 30 , 0 , '0507221888' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 24613 , 'Самойленко Марина' , 481786 , 9 , 9 , 20043 , 'Самойленко Марина' , 0 , 0 , '050-722-18-88' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 24645 , 'Самойленко Марина' , 481786 , 1 , 1 , 20073 , 'Самойленко Марина' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54862 , 'Самойленко Марина' , 481786 , 12 , 4 , 18649 , 'Самойленко Марина' , 0 , 0 , '80507221888' , '' , 0 , 0, '' , '' , 0 
union all select 49502 , 'Самойленко Оксана' , 481787 , 7 , 7 , 44224 , 'Самойленко Оксана' , 0 , 0 , '0974389757' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 3950 , 'Самойленко Светлана' , 481788 , 2 , 2 , 2160 , 'Самойленко Светлана' , 25 , 0 , '80676331277' , '80676331277' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 11165 , 'Самойленко Светлана' , 481788 , 3 , 3 , 7514 , 'Самойленко Светлана' , 0 , 0 , '80676331277' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 47776 , 'Самойленко Сергей' , 481789 , 5 , 5 , 42543 , 'Самойленко Сергей' , 30 , 0 , '' , '80968211111' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 48662 , 'Самойленко Сергей' , 481790 , 2 , 2 , 43404 , 'Самойленко Сергей' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 18320 , 'Самойленко Татьяна Валентиновна' , 481791 , 2 , 2 , 14080 , 'Самойленко Татьяна Валентиновна' , 10 , 0 , '0675676221' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 33639 , 'Самойленко Татьяна Валентиновна' , 481791 , 1 , 1 , 28777 , 'Самойленко Татьяна Валентиновна' , 5 , 0 , '0675676221' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 25274 , 'Самойленко Татьяна' , 481791 , 7 , 7 , 20694 , 'Самойленко Татьяна' , 0 , 0 , '0675676221' , '' , 0 , 0, '' , '' , 0 
union all select 4245 , 'Самойленко Юлия' , 481792 , 1 , 1 , 2409 , 'Самойленко Юлия' , 0 , 0 , '80675659001' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3125 , 'Самойлов Дима,Катя' , 481793 , 3 , 3 , 1213 , 'Самойлов Дима,Катя' , 30 , 10 , '0676326304' , '0503207540 Д' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 27517 , 'Самойлов Дима' , 481793 , 8 , 8 , 22843 , 'Самойлов Дима' , 0 , 0 , '0676326304' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 20837 , 'Самойлов Юрий, Инна' , 481794 , 3 , 3 , 16449 , 'Самойлов Юрий, Инна' , 10 , 0 , '80505253484 Инна' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54902 , 'Самойлова Инна' , 481795 , 12 , 4 , 20300 , 'Самойлова Инна' , 15 , 10 , '80505253484' , '0673630909' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 21758 , 'Самойлова Инна' , 481795 , 3 , 3 , 17307 , 'Самойлова Инна' , 5 , 0 , '0505253484' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 26452 , 'Самохатная Елена' , 481796 , 8 , 8 , 21808 , 'Самохатная Елена' , 0 , 0 , '0660935096' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 31689 , 'Самсонова Елена' , 481797 , 1 , 1 , 26875 , 'Самсонова Елена' , 10 , 0 , '0505616408' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 16354 , 'Самуэль ф/к Днепр' , 481798 , 3 , 3 , 12318 , 'Самуэль ф/к Днепр' , 0 , 0 , '80939132662' , '' , 0 , 0, '' , '' , 0 
union all select 9152 , 'Сандра Италия' , 481799 , 2 , 2 , 5711 , 'Сандра Италия' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 53010 , 'Санечка Лозицкий' , 481800 , 5 , 5 , 47614 , 'Санечка Лозицкий' , 20 , 0 , '0676333711' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54307 , 'Санжаревский Алексей' , 481801 , 12 , 4 , 7297 , 'Санжаревский Алексей' , 0 , 0 , '80504548399' , '' , 0 , 0, '' , '' , 0 
union all select 3715 , 'Сапожников Стас, Андрей' , 481802 , 3 , 3 , 1962 , 'Сапожников Стас, Андрей' , 20 , 10 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 3783 , 'Сапожникова Оля  Валера' , 481803 , 2 , 2 , 2022 , 'Сапожникова Оля  Валера' , 20 , 0 , '80675654739' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 3003 , 'Сапожникова Оля' , 481803 , 1 , 3 , 1089 , 'Сапожникова Оля' , 20 , 10 , '80675668226 В.' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 16204 , 'Сапожникова Тала' , 481804 , 2 , 2 , 12179 , 'Сапожникова Тала' , 0 , 0 , '0676307132' , '' , 0 , 0, '' , '' , 0 
union all select 9285 , 'Сапожникова Тала' , 481804 , 1 , 1 , 5839 , 'Сапожникова Тала' , 10 , 0 , '80676307132' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 36119 , 'Сапрыкина Людмила Юрьевна' , 481805 , 11 , 11 , 31142 , 'Сапрыкина Людмила Юрьевна' , 0 , 0 , '0504786316' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 44602 , 'Сара Хана' , 481806 , 11 , 11 , 39450 , 'Сара Хана' , 0 , 0 , '0676358014' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 13012 , 'Сара' , 481806 , 4 , 4 , 9211 , 'Сара' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 40234 , 'Сара' , 481806 , 11 , 11 , 35178 , 'Сара' , 0 , 0 , '0676358014' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 18645 , 'Саражинский Константин' , 481807 , 3 , 3 , 14370 , 'Саражинский Константин' , 10 , 0 , '0503282613' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 16320 , 'Саранцева Елена' , 481808 , 1 , 1 , 12286 , 'Саранцева Елена' , 20 , 0 , '0676390505' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 43925 , 'Саргсян Серануш' , 481809 , 11 , 11 , 38786 , 'Саргсян Серануш' , 0 , 0 , '0980969195' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 26383 , 'Саркис Запорожье' , 481810 , 8 , 8 , 21741 , 'Саркис Запорожье' , 0 , 0 , '0675621800' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 9410 , 'Сартан Эдвард' , 481811 , 5 , 5 , 5952 , 'Сартан Эдвард' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 54941 , 'Сатик' , 481812 , 12 , 4 , 21698 , 'Сатик' , 5 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3554 , 'Саулина Анжела' , 481813 , 1 , 1 , 4663 , 'Саулина Анжела' , 5 , 0 , '80676363429' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 35677 , 'Сауляк Дарья (мама Веста)' , 481815 , 7 , 7 , 30733 , 'Сауляк Дарья (мама Веста)' , 0 , 0 , '0676301619' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54963 , 'Сауляк Дарья' , 481815 , 12 , 4 , 22922 , 'Сауляк Дарья' , 10 , 10 , '80676301619 Даша' , '80674832379 Веста' , 0 , 0, '' , '' , 0 
union all select 33798 , 'Сауляк Дарья' , 481815 , 2 , 2 , 28933 , 'Сауляк Дарья' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 33306 , 'Сауляк' , 481814 , 10 , 10 , 28460 , 'Сауляк' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 18570 , 'Саушкин Вадим' , 481816 , 5 , 5 , 14296 , 'Саушкин Вадим' , 0 , 0 , '80503627532 Инна' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 36292 , 'Сафенина Наталия' , 481817 , 8 , 8 , 31307 , 'Сафенина Наталия' , 0 , 0 , '0502085718' , '' , 0 , 0, '' , '' , 0 
union all select 37318 , 'Сафина Елена' , 481818 , 8 , 8 , 32313 , 'Сафина Елена' , 0 , 0 , '0503429274' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 41373 , 'Сафонов Виктор' , 481819 , 11 , 11 , 36285 , 'Сафонов Виктор' , 0 , 0 , '0984324388' , '' , 0 , 0, '' , '' , 0 
union all select 49106 , 'Сафонова Света' , 481820 , 7 , 7 , 43840 , 'Сафонова Света' , 0 , 0 , '0503287999' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 22550 , 'Сафронов Денис, Алена' , 481821 , 3 , 3 , 18066 , 'Сафронов Денис, Алена' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 17081 , 'Сафронов Станислав Александрович' , 481822 , 5 , 5 , 12994 , 'Сафронов Станислав Александрович' , 30 , 0 , '80675485655' , '0675657862 Елена' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 54832 , 'Сафронова Елена' , 481823 , 12 , 4 , 18125 , 'Сафронова Елена' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 23629 , 'Сафронова Светлана' , 481824 , 9 , 9 , 19088 , 'Сафронова Светлана' , 30 , 0 , '067-409-23-40' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 26613 , 'Сафронова Светлана' , 481824 , 7 , 7 , 21966 , 'Сафронова Светлана' , 0 , 0 , '0503287999' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 23061 , 'Сафронова Светлана' , 481824 , 2 , 2 , 18554 , 'Сафронова Светлана' , 30 , 0 , '0674092340' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 28938 , 'Сафронова Светлана' , 481824 , 1 , 1 , 24225 , 'Сафронова Светлана' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 44055 , 'Саха Евгения' , 481825 , 11 , 11 , 38916 , 'Саха Евгения' , 0 , 0 , '0679576701' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 56745 , 'Сахно Елена' , 481826 , 12 , 12 , 49673 , 'Сахно Елена' , 0 , 0 , '0667932057' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 57033 , 'Сахно Наталья' , 481827 , 2 , 2 , 49958 , 'Сахно Наталья' , 0 , 0 , '0679730110' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 17928 , 'Сачек Евгения' , 481828 , 2 , 2 , 13705 , 'Сачек Евгения' , 30 , 0 , '0676199900' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 7439 , 'Сачикова Лилия' , 481829 , 5 , 5 , 4297 , 'Сачикова Лилия' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3379 , 'Саша  Ковтун' , 470244 , 2 , 2 , 1772 , 'Саша  Ковтун' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 57474 , 'Саша (от Шуваева СВ)' , 481831 , 5 , 5 , 50393 , 'Саша (от Шуваева СВ)' , 30 , 0 , '' , '067-6704848' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 23769 , 'Саша айфон' , 481832 , 8 , 8 , 19218 , 'Саша айфон' , 0 , 0 , '+79257400818' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 42854 , 'Саша архитектор' , 481833 , 1 , 1 , 37726 , 'Саша архитектор' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 42942 , 'Саша архитектор' , 481833 , 5 , 5 , 37807 , 'Саша архитектор' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 38012 , 'Саша Ауди' , 481834 , 11 , 11 , 32987 , 'Саша Ауди' , 0 , 0 , '0986688222' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 22399 , 'Саша Большой' , 481835 , 8 , 8 , 17915 , 'Саша Большой' , 0 , 0 , '0675658241' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 33855 , 'Саша Брыскин' , 458202 , 11 , 11 , 28990 , 'Саша Брыскин' , 0 , 0 , '0503624146' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 19044 , 'Саша водитель' , 481836 , 5 , 5 , 14736 , 'Саша водитель' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 34356 , 'Саша Марченко' , 476787 , 7 , 7 , 29455 , 'Саша Марченко' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 43387 , 'Саша пальто' , 481837 , 11 , 11 , 38253 , 'Саша пальто' , 0 , 0 , '0995319336' , '' , 0 , 0, '' , '' , 0 
union all select 57734 , 'Саша Писарева' , 481838 , 8 , 8 , 50628 , 'Саша Писарева' , 0 , 0 , '0676303782' , '' , 0 , 0, '' , '' , 0 
union all select 23446 , 'Саша Плэйн' , 481839 , 8 , 8 , 18911 , 'Саша Плэйн' , 0 , 0 , '0986688222' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 31134 , 'Саша Порш' , 481840 , 11 , 11 , 26401 , 'Саша Порш' , 0 , 0 , '0675642939' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 13582 , 'Саша Примат' , 481841 , 5 , 5 , 9740 , 'Саша Примат' , 30 , 0 , '0503207071' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 45095 , 'Саша Прораб' , 481842 , 3 , 3 , 39935 , 'Саша Прораб' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 49527 , 'Саша РадаБанк' , 481843 , 5 , 5 , 44249 , 'Саша РадаБанк' , 0 , 0 , '' , '050-3207923 Татьяна' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 33499 , 'Саша-Белла' , 481844 , 11 , 11 , 28643 , 'Саша-Белла' , 0 , 0 , '0503208288' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 31133 , 'Саша-дед дом' , 481845 , 11 , 11 , 26399 , 'Саша-дед дом' , 0 , 0 , '0676354747' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 34216 , 'Саша-шумный' , 481846 , 11 , 11 , 29328 , 'Саша-шумный' , 0 , 0 , '0676354747' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 53816 , 'Саша, Настя' , 481847 , 12 , 4 , 2976 , 'Саша, Настя' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 19567 , 'Саша, Оксана Донецк' , 481848 , 5 , 5 , 15247 , 'Саша, Оксана Донецк' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3030 , 'Саша,Василий' , 481849 , 1 , 3 , 1137 , 'Саша,Василий' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4484 , 'Саша,Ярик' , 463171 , 3 , 3 , 2602 , 'Саша,Ярик' , 30 , 0 , '80503402066' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 19625 , 'Саша.Бэлла' , 481850 , 8 , 8 , 15316 , 'Саша.Бэлла' , 0 , 0 , '0503208288' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 20896 , 'Саша.Таня' , 481851 , 8 , 8 , 16507 , 'Саша.Таня' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 15854 , 'Саша' , 481830 , 7 , 7 , 11862 , 'Саша' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 18185 , 'Саша' , 481830 , 2 , 2 , 13956 , 'Саша' , 30 , 0 , '7890392' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 35007 , 'Саша' , 481830 , 11 , 11 , 30083 , 'Саша' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 31148 , 'СашаСафари' , 481852 , 11 , 11 , 26396 , 'СашаСафари' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 55300 , 'Сашенко Ирина' , 481853 , 12 , 4 , 38631 , 'Сашенко Ирина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 19959 , 'Сащенко Ирина' , 481853 , 3 , 3 , 15628 , 'Сащенко Ирина' , 0 , 0 , '0676329637' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 27917 , 'Сащенко Ирина' , 481853 , 2 , 2 , 23232 , 'Сащенко Ирина' , 0 , 0 , '0676329637' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54731 , 'Сащенко Ирина' , 481853 , 12 , 4 , 14984 , 'Сащенко Ирина' , 0 , 0 , '80676329637' , '' , 0 , 0, '' , '' , 0 
union all select 35035 , 'Сбитнева Наталья' , 481854 , 1 , 1 , 30110 , 'Сбитнева Наталья' , 15 , 0 , '0509593233' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 29671 , 'Сбоев Вячеслав Кондратьевич' , 481855 , 9 , 9 , 24911 , 'Сбоев Вячеслав Кондратьевич' , 10 , 0 , '097-128-41-62' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 16205 , 'Сбоев Вячеслав' , 481855 , 5 , 5 , 12180 , 'Сбоев Вячеслав' , 10 , 0 , '0971284162' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 13762 , 'Сбоев Вячеслав' , 481855 , 1 , 1 , 9915 , 'Сбоев Вячеслав' , 0 , 0 , '0569534827' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 42656 , 'Света ( невестка Нины киевской)' , 481858 , 2 , 2 , 37530 , 'Света ( невестка Нины киевской)' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 6426 , 'Света (Маска)' , 481859 , 2 , 2 , 3726 , 'Света (Маска)' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 10676 , 'Света Артем' , 481860 , 2 , 2 , 7133 , 'Света Артем' , 20 , 0 , '0676142233' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 4739 , 'Света бирюза' , 481861 , 2 , 2 , 2800 , 'Света бирюза' , 0 , 0 , '80504205250' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 35885 , 'Света Врач' , 481862 , 11 , 11 , 30930 , 'Света Врач' , 0 , 0 , '0676333020' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 4213 , 'Света г.Днепродзержинск' , 481863 , 1 , 1 , 2385 , 'Света г.Днепродзержинск' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 37535 , 'Света Георгиева' , 481864 , 8 , 8 , 32529 , 'Света Георгиева' , 0 , 0 , '0675863099' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 29856 , 'Света Горох' , 462070 , 8 , 8 , 25084 , 'Света Горох' , 0 , 0 , '0506090175' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 54599 , 'Света дизайнер' , 481865 , 12 , 4 , 12083 , 'Света дизайнер' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 19556 , 'Света дизайнер' , 481865 , 7 , 7 , 15236 , 'Света дизайнер' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Михайлюк Яна' , 4909 
union all select 19862 , 'Света жена Сальваторе St,R' , 481866 , 2 , 2 , 15538 , 'Света жена Сальваторе St,R' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 14398 , 'Света золото' , 481867 , 7 , 7 , 10494 , 'Света золото' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 31138 , 'Света Золото' , 481867 , 11 , 11 , 26367 , 'Света Золото' , 0 , 0 , '0675863099' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 37387 , 'Света Игорь' , 481868 , 8 , 8 , 32383 , 'Света Игорь' , 0 , 0 , '0503207544' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 18114 , 'Света Лена' , 481869 , 7 , 7 , 13889 , 'Света Лена' , 0 , 0 , '0675686876' , 'света' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 4070 , 'Света Лихтерова' , 474757 , 2 , 2 , 2256 , 'Света Лихтерова' , 20 , 0 , '80676235220' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 2597 , 'Света Надя' , 472723 , 1 , 3 , 1001 , 'Света Надя' , 30 , 10 , '80676324422 Св' , '0675634187 Надя' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 3782 , 'Света Олимп' , 481870 , 2 , 2 , 2021 , 'Света Олимп' , 10 , 0 , '067-563-75-97' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 43627 , 'Света Пономарева' , 481345 , 7 , 7 , 38496 , 'Света Пономарева' , 0 , 0 , '0677782139' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 31169 , 'Света Табачная' , 481871 , 11 , 11 , 26363 , 'Света Табачная' , 0 , 0 , '0504237000' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 12985 , 'Света Терри' , 481872 , 7 , 7 , 9185 , 'Света Терри' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 53801 , 'Света Трофименко' , 481873 , 12 , 4 , 2939 , 'Света Трофименко' , 30 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 55004 , 'Света Троценко' , 481874 , 12 , 4 , 23714 , 'Света Троценко' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53923 , 'Света Феликс' , 481875 , 12 , 4 , 3259 , 'Света Феликс' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 33588 , 'Света-Алина' , 481879 , 11 , 11 , 28726 , 'Света-Алина' , 0 , 0 , '0503209162' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 33547 , 'Света-Варя дочь' , 481881 , 11 , 11 , 28687 , 'Света-Варя дочь' , 0 , 0 , '0676117811' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 32437 , 'Света-Варя' , 481880 , 11 , 11 , 27599 , 'Света-Варя' , 0 , 0 , '0676117811' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 33086 , 'Света-Чадо' , 481857 , 11 , 11 , 28241 , 'Света-Чадо' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 54062 , 'Света,Андрей' , 481882 , 12 , 4 , 4898 , 'Света,Андрей' , 0 , 0 , '805032000909' , '' , 0 , 0, '' , '' , 0 
union all select 4113 , 'Света,Давид' , 481883 , 3 , 3 , 2291 , 'Света,Давид' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 14214 , 'Света,Лена' , 481884 , 5 , 5 , 10341 , 'Света,Лена' , 20 , 0 , '0675686876' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 21579 , 'Света.Олег.' , 481885 , 8 , 8 , 17147 , 'Света.Олег.' , 0 , 0 , '0676117811' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 8257 , 'Света' , 481856 , 1 , 1 , 4875 , 'Света' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 31156 , 'Света' , 481856 , 11 , 11 , 26337 , 'Света' , 0 , 0 , '0954638863' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 3863 , 'Света' , 481857 , 2 , 1 , 2495 , 'Света' , 15 , 0 , '307821' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 3863 , 'Света' , 481857 , 2 , 2 , 2085 , 'Света' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 9155 , 'Света(Терри)' , 481886 , 3 , 3 , 5714 , 'Света(Терри)' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 36493 , 'Светлана  темная' , 481888 , 11 , 11 , 31499 , 'Светлана  темная' , 0 , 0 , '0677575832' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 55708 , 'Светлана LaSilla' , 481889 , 8 , 8 , 48630 , 'Светлана LaSilla' , 0 , 0 , '0505319111' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 35719 , 'Светлана Батура' , 481890 , 8 , 8 , 30775 , 'Светлана Батура' , 0 , 0 , '0675674200' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 35372 , 'Светлана Васильевна' , 481891 , 11 , 11 , 30430 , 'Светлана Васильевна' , 0 , 0 , '0508704120' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 35726 , 'Светлана Викторовна' , 481892 , 11 , 11 , 30778 , 'Светлана Викторовна' , 0 , 0 , '0975727658' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 25908 , 'Светлана Вишневская' , 460124 , 8 , 8 , 21307 , 'Светлана Вишневская' , 0 , 0 , '0677575832' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 51170 , 'Светлана Владимировна Христова' , 481893 , 7 , 7 , 45830 , 'Светлана Владимировна Христова' , 0 , 0 , '0675601406' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 33383 , 'Светлана Гололобова' , 481894 , 8 , 8 , 28534 , 'Светлана Гололобова' , 0 , 0 , '0992023891' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 35396 , 'Светлана Григорьевна' , 481895 , 11 , 11 , 30454 , 'Светлана Григорьевна' , 0 , 0 , '0676377590' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 41080 , 'Светлана дочь 14 л' , 481896 , 11 , 11 , 36004 , 'Светлана дочь 14 л' , 0 , 0 , '0688588783' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 36250 , 'Светлана дочь 7-9 лет' , 481897 , 11 , 11 , 31272 , 'Светлана дочь 7-9 лет' , 0 , 0 , '0676362924' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 36094 , 'Светлана Дудкина' , 481898 , 8 , 8 , 31118 , 'Светлана Дудкина' , 0 , 0 , '0509309698' , '' , 0 , 0, '' , '' , 0 
union all select 22597 , 'Светлана Ермолаева' , 481899 , 7 , 7 , 18112 , 'Светлана Ермолаева' , 0 , 0 , '0675637100' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 53976 , 'Светлана Кудрина' , 481900 , 12 , 4 , 3594 , 'Светлана Кудрина' , 10 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 33534 , 'Светлана Лавриненко' , 481901 , 8 , 8 , 28674 , 'Светлана Лавриненко' , 0 , 0 , '0676340108' , '' , 0 , 0, '' , '' , 0 
union all select 30130 , 'Светлана Лев' , 481902 , 8 , 8 , 25349 , 'Светлана Лев' , 0 , 0 , '0676369886' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 1995 , 'Светлана Львовна' , 465344 , 1 , 1 , 516 , 'Светлана Львовна' , 30 , 0 , '7367100' , '329999' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 44236 , 'Светлана мужу' , 481903 , 10 , 10 , 39093 , 'Светлана мужу' , 0 , 0 , '0505319111' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 35602 , 'Светлана невестка' , 481904 , 11 , 11 , 30658 , 'Светлана невестка' , 0 , 0 , '0676373939' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 37279 , 'Светлана нов' , 481905 , 5 , 5 , 32274 , 'Светлана нов' , 0 , 0 , '0676201010' , '' , 0 , 0, '' , '' , 0 
union all select 47300 , 'Светлана новая' , 481906 , 11 , 11 , 42079 , 'Светлана новая' , 0 , 0 , '0676338468' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 28288 , 'Светлана Олимп' , 481907 , 2 , 2 , 23596 , 'Светлана Олимп' , 0 , 0 , '0675637597' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 36925 , 'Светлана платья Этро' , 481908 , 11 , 11 , 31924 , 'Светлана платья Этро' , 0 , 0 , '0676362924' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 37585 , 'Светлана Портная' , 481367 , 11 , 11 , 32577 , 'Светлана Портная' , 0 , 0 , '0973900177' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 53119 , 'Светлана Рябенко' , 481909 , 12 , 12 , 47721 , 'Светлана Рябенко' , 0 , 0 , '0676306527' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 8111 , 'Светлана Святославовна,Марк' , 481910 , 6 , 6 , 4732 , 'Светлана Святославовна,Марк' , 0 , 0 , '80675653988' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 31016 , 'Светлана Таран' , 481911 , 5 , 5 , 26227 , 'Светлана Таран' , 0 , 0 , '0987000004' , '' , 0 , 0, '' , '' , 0 
union all select 19782 , 'Светлана Томнис' , 481912 , 3 , 3 , 15462 , 'Светлана Томнис' , 5 , 0 , '80974777323' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 51998 , 'Светлана Черная' , 481913 , 8 , 8 , 46628 , 'Светлана Черная' , 0 , 0 , '0935307338' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 48634 , 'Светлана Юрьевна' , 481914 , 1 , 1 , 43376 , 'Светлана Юрьевна' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54804 , 'Светлана Явтушенко' , 481915 , 12 , 4 , 17174 , 'Светлана Явтушенко' , 0 , 0 , '80677196259' , '' , 0 , 0, '' , '' , 0 
union all select 35594 , 'Светлана.' , 481916 , 11 , 11 , 30650 , 'Светлана.' , 0 , 0 , '0676337848' , '0675602604' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 12333 , 'Светлана' , 481887 , 4 , 4 , 8576 , 'Светлана' , 0 , 0 , '80965005555' , '' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 37128 , 'Светлана' , 481887 , 3 , 3 , 32128 , 'Светлана' , 10 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 18951 , 'Светлана' , 481887 , 5 , 5 , 14661 , 'Светлана' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 44175 , 'Светлана' , 481887 , 8 , 8 , 39032 , 'Светлана' , 0 , 0 , '0973900177' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 34776 , 'Светлана' , 481887 , 11 , 11 , 29852 , 'Светлана' , 0 , 0 , '0675652710' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 37546 , 'Светлана(обувь)' , 481917 , 7 , 7 , 32540 , 'Светлана(обувь)' , 0 , 0 , '0968701459' , '' , 0 , 0, '' , '' , 0 
union all select 56905 , 'Светогор Игорь' , 481918 , 1 , 1 , 49833 , 'Светогор Игорь' , 0 , 0 , '0501825642' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 47415 , 'Светогор Наталья Евгеньевна' , 481919 , 9 , 9 , 42191 , 'Светогор Наталья Евгеньевна' , 5 , 0 , '095-374-87-17' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 54753 , 'Свинцов Эдуард' , 481920 , 12 , 4 , 15409 , 'Свинцов Эдуард' , 0 , 0 , '80505255531' , '' , 0 , 0, '' , '' , 0 
union all select 22723 , 'Свириденко Ната' , 481921 , 8 , 8 , 18221 , 'Свириденко Ната' , 0 , 0 , '0503402502' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 5266 , 'Свириденко Наталья' , 481921 , 1 , 1 , 3080 , 'Свириденко Наталья' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3850 , 'Свириденко Наташа' , 481921 , 3 , 8 , 23936 , 'Свириденко Наташа' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3850 , 'Свириденко Наташа' , 481921 , 3 , 3 , 2076 , 'Свириденко Наташа' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 32098 , 'Свириденко Наташа' , 481921 , 11 , 11 , 27277 , 'Свириденко Наташа' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 4253 , 'Свистун Наталья' , 481922 , 3 , 3 , 2414 , 'Свистун Наталья' , 0 , 0 , '80676099175' , '' , 0 , 0, '' , '' , 0 
union all select 24797 , 'Свистун Наташа' , 481922 , 3 , 3 , 20223 , 'Свистун Наташа' , 0 , 0 , '80506044313' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 23560 , 'Свиткин' , 481923 , 9 , 9 , 19023 , 'Свиткин' , 0 , 0 , '067-636-19-63' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 14711 , 'Сводик' , 481924 , 5 , 5 , 10783 , 'Сводик' , 30 , 0 , '' , '80992498888' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 16053 , 'Своднин Игорь' , 481925 , 3 , 3 , 12039 , 'Своднин Игорь' , 15 , 0 , '0675618807' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 55569 , 'Свят Качковский' , 469248 , 2 , 2 , 48492 , 'Свят Качковский' , 10 , 0 , '0676358766' , '' , 0 , 0, '' , '' , 0 
union all select 2093 , 'Святослав' , 481926 , 1 , 1 , 616 , 'Святослав' , 5 , 0 , '80503201550' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2117 , 'Сева' , 481927 , 1 , 1 , 640 , 'Сева' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 15279 , 'Северин Анатолий' , 481928 , 5 , 5 , 11311 , 'Северин Анатолий' , 0 , 0 , '067-5654095' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 42509 , 'Северина Алла' , 481929 , 1 , 1 , 37389 , 'Северина Алла' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 42515 , 'Северина Алла' , 481929 , 9 , 9 , 37395 , 'Северина Алла' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 22474 , 'Северина Ирина' , 481930 , 9 , 9 , 17990 , 'Северина Ирина' , 20 , 0 , '0675656383' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 37049 , 'Северина Ирина' , 481930 , 1 , 1 , 32050 , 'Северина Ирина' , 5 , 0 , '0675656383' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 49506 , 'Севрюгина Светлана Леонидовна' , 481931 , 11 , 11 , 44228 , 'Севрюгина Светлана Леонидовна' , 0 , 0 , '0982993719' , '' , 0 , 0, '' , '' , 0 
union all select 46699 , 'Седельникова Елена' , 481932 , 11 , 11 , 41508 , 'Седельникова Елена' , 0 , 0 , '0677742166' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 2106 , 'Седова  Алла' , 481933 , 1 , 1 , 629 , 'Седова  Алла' , 0 , 0 , '28-48-34' , '284834' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3085 , 'Седова Мария' , 481934 , 3 , 3 , 1221 , 'Седова Мария' , 0 , 0 , '80506353902' , '' , 0 , 0, '' , '' , 0 
union all select 9768 , 'Седова Юлия' , 481935 , 3 , 3 , 6285 , 'Седова Юлия' , 10 , 0 , '80984302429' , '0676199757' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 9771 , 'Седова Юлия' , 481935 , 5 , 5 , 6288 , 'Седова Юлия' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 9772 , 'Седова Юля' , 481935 , 6 , 6 , 6289 , 'Седова Юля' , 5 , 0 , '80984302429' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 43227 , 'Седоусова Ирина' , 481936 , 1 , 1 , 38092 , 'Седоусова Ирина' , 5 , 0 , '0676312000' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 29760 , 'Седых Глеб' , 481937 , 8 , 8 , 25000 , 'Седых Глеб' , 0 , 0 , '0676371177' , '' , 0 , 0, '' , '' , 0 
union all select 51357 , 'Сеемская Александра' , 481938 , 7 , 7 , 46004 , 'Сеемская Александра' , 0 , 0 , '0675675816' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 55819 , 'Сеиди Миша' , 481939 , 5 , 5 , 48741 , 'Сеиди Миша' , 0 , 0 , '0960483434' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 31507 , 'Сеймская Ирина' , 481940 , 2 , 2 , 26704 , 'Сеймская Ирина' , 0 , 0 , '0675675816' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 40219 , 'Сеймский Алексадр' , 481941 , 10 , 10 , 35163 , 'Сеймский Алексадр' , 0 , 0 , '0675651023' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 16272 , 'Сеймский Александр' , 481941 , 3 , 3 , 12243 , 'Сеймский Александр' , 15 , 0 , '0675651023' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54669 , 'Сеймский Александр' , 481941 , 12 , 4 , 13600 , 'Сеймский Александр' , 0 , 0 , '80675651023' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 4022 , 'Сейфер Анна,муж Андрей' , 481942 , 3 , 3 , 2219 , 'Сейфер Анна,муж Андрей' , 5 , 10 , '80503614216' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 31761 , 'Сейфер Людмила Яковлевна' , 481943 , 9 , 9 , 26945 , 'Сейфер Людмила Яковлевна' , 30 , 0 , '050-342-60-98' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 16319 , 'Сейфер Яна подруга аня' , 481944 , 7 , 7 , 12285 , 'Сейфер Яна подруга Аня' , 0 , 0 , '0506033803' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 49500 , 'Сейфер Яна' , 481944 , 2 , 2 , 44222 , 'Сейфер Яна' , 20 , 0 , '' , '0503614216 Аня' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 26166 , 'Сейфер Яна' , 481944 , 3 , 3 , 21532 , 'Сейфер Яна' , 20 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 41919 , 'Селезнев Женя' , 481945 , 5 , 5 , 36805 , 'Селезнев Женя' , 30 , 0 , '098 401 99 99' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 26315 , 'Селезнева Алла' , 481946 , 2 , 2 , 21673 , 'Селезнева Алла' , 20 , 0 , '0984029999' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54359 , 'Селезнева Алла' , 481946 , 12 , 4 , 8247 , 'Селезнева Алла' , 0 , 0 , '80984029999' , '' , 0 , 0, '' , '' , 0 
union all select 48087 , 'Селиверстов Александр' , 481947 , 5 , 5 , 42844 , 'Селиверстов Александр' , 0 , 0 , '0503266793' , '' , 0 , 0, '' , '' , 0 
union all select 35943 , 'Селиверстова Оксана' , 481948 , 1 , 1 , 30974 , 'Селиверстова Оксана' , 5 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55171 , 'Селиверстова Оксана' , 481948 , 12 , 4 , 31775 , 'Селиверстова Оксана' , 0 , 0 , '0505648473' , '' , 0 , 0, '' , '' , 0 
union all select 25588 , 'Селина Ирина' , 481949 , 1 , 1 , 20989 , 'Селина Ирина' , 10 , 0 , '0675650803' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 50876 , 'Селюкова Валерия' , 481950 , 11 , 11 , 45558 , 'Селюкова Валерия' , 0 , 0 , '0975450095' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 18557 , 'Селюкова Таня' , 481951 , 2 , 2 , 14291 , 'Селюкова Таня' , 10 , 0 , '0503630690' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 18484 , 'Селюкова Татьяна' , 481951 , 1 , 1 , 14222 , 'Селюкова Татьяна' , 10 , 0 , '0503630690' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3098 , 'Селюкова Татьяна' , 481951 , 3 , 3 , 1224 , 'Селюкова Татьяна' , 0 , 0 , '0503630690' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 24801 , 'Селютин Семен' , 481952 , 9 , 9 , 20227 , 'Селютин Семен' , 30 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 4488 , 'Селютин Сеня' , 481952 , 3 , 3 , 2598 , 'Селютин Сеня' , 30 , 10 , '' , '80675655003' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3415 , 'Селютина Лена' , 481953 , 2 , 2 , 1783 , 'Селютина Лена' , 25 , 0 , '80675654977' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 2067 , 'Семаева Ольга' , 481954 , 1 , 1 , 590 , 'Семаева Ольга' , 5 , 0 , '80979783879' , '0509225571' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 53905 , 'Семейченко Ира' , 481955 , 12 , 4 , 3243 , 'Семейченко Ира' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54112 , 'Семененко Анжелика' , 481956 , 12 , 4 , 5077 , 'Семененко Анжелика' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 17181 , 'Семененко Юлия' , 481957 , 1 , 1 , 13094 , 'Семененко Юлия' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3982 , 'Семенихина Юлия' , 481958 , 1 , 1 , 2183 , 'Семенихина Юлия' , 0 , 0 , '80503412909' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 1980 , 'Семенко Анжела' , 481959 , 1 , 1 , 502 , 'Семенко Анжела' , 30 , 30 , '80503426033' , '050-3426033 Анжела' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 3569 , 'Семенко Настя' , 478760 , 1 , 1 , 4654 , 'Семенко Настя' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 7375 , 'Семёнов Иван Николаевич' , 481960 , 3 , 3 , 4235 , 'Семёнов Иван Николаевич' , 20 , 0 , '80503209539' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 17291 , 'Семенов Иван Николаевич' , 481961 , 5 , 5 , 13189 , 'Семенов Иван Николаевич' , 20 , 0 , '80503209539' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 26545 , 'Семенова Елена Михайловна' , 481964 , 9 , 9 , 21892 , 'Семенова Елена Михайловна' , 10 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 5718 , 'Семенова Елена Николаевна' , 481963 , 2 , 2 , 3461 , 'Семенова Елена Николаевна' , 0 , 0 , '80675650107' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 18528 , 'Семёнова Елена' , 481963 , 2 , 2 , 14265 , 'Семёнова Елена' , 0 , 0 , '0503202207' , '' , 0 , 0, '' , '' , 0 
union all select 54234 , 'Семёнова Елена' , 481963 , 12 , 4 , 5992 , 'Семёнова Елена' , 15 , 10 , '80503202207' , '' , 0 , 0, '' , '' , 0 
union all select 4155 , 'Семенова Елена' , 481962 , 1 , 1 , 2331 , 'Семенова Елена' , 20 , 0 , '8050-320-22-07' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 9348 , 'Семенова Ирина' , 481965 , 1 , 1 , 5894 , 'Семенова Ирина' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 18529 , 'Семёнова Лена' , 481966 , 2 , 2 , 14266 , 'Семёнова Лена' , 10 , 0 , '0503202207' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 35844 , 'Семенова Татьяна' , 481967 , 8 , 8 , 30891 , 'Семенова Татьяна' , 0 , 0 , '0662837202' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 9220 , 'Семенченко Ира' , 481968 , 1 , 1 , 5776 , 'Семенченко Ира' , 30 , 0 , '80675670577' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 20386 , 'Семенченко Ира' , 481968 , 2 , 2 , 16021 , 'Семенченко Ира' , 30 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 55082 , 'Семенченко Ирина' , 481968 , 12 , 4 , 26842 , 'Семенченко Ирина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55247 , 'Семенченко Лена' , 481969 , 12 , 4 , 35891 , 'Семенченко Лена' , 30 , 30 , '0989820000' , '' , 0 , 0, '' , '' , 0 
union all select 53813 , 'Семенченко Рома' , 481969 , 12 , 4 , 2973 , 'Семенченко Рома' , 30 , 30 , '0989820000 Л' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 4305 , 'Семенченко Роман Ирина' , 481969 , 3 , 3 , 2465 , 'Семенченко Роман Ирина' , 30 , 10 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 11670 , 'Семенюк Лариса' , 481970 , 1 , 1 , 7994 , 'Семенюк Лариса' , 5 , 0 , '80930798525' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2258 , 'Семенюк Милена' , 481971 , 1 , 1 , 771 , 'Семенюк Милена' , 0 , 0 , '80675638023' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 6886 , 'Семеняченко Сергей' , 481972 , 5 , 5 , 3814 , 'Семеняченко Сергей' , 20 , 0 , '80504867686' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54688 , 'Семерчеева Ксюша' , 481973 , 12 , 4 , 13846 , 'Семерчеева Ксюша' , 0 , 0 , '80635292512' , '' , 0 , 0, '' , '' , 0 
union all select 20048 , 'Семехина Оксана' , 481974 , 3 , 3 , 15706 , 'Семехина Оксана' , 10 , 0 , '0970500505' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 24407 , 'Семехина Оксана' , 481974 , 7 , 7 , 19838 , 'Семехина Оксана' , 0 , 0 , '0970500505' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 2320 , 'Семинихина Наталья' , 481975 , 1 , 1 , 823 , 'Семинихина Наталья' , 0 , 0 , '788-41-55' , '7884155' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 10955 , 'Семичевская Светлана Борисовна' , 481976 , 1 , 1 , 7404 , 'Семичевская Светлана Борисовна' , 0 , 0 , '0676300966' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54101 , 'Сёмкина Надежда Анатольевна' , 481977 , 12 , 4 , 5019 , 'Сёмкина Надежда Анатольевна' , 0 , 0 , '80504544096' , '' , 0 , 0, '' , '' , 0 
union all select 16702 , 'Семянович Людмила' , 481978 , 3 , 3 , 12633 , 'Семянович Людмила' , 5 , 0 , '0996414687' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 19857 , 'Сенчук Сергей' , 481979 , 5 , 5 , 15533 , 'Сенчук Сергей' , 30 , 0 , '0503203838' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 51994 , 'Сень Дана' , 481980 , 1 , 1 , 46624 , 'Сень Дана' , 5 , 0 , '0678338388' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 18229 , 'Сёра Александр Николаевич' , 481981 , 5 , 5 , 13996 , 'Сёра Александр Николаевич' , 0 , 0 , '0676441000' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 6756 , 'Сербин Игорь' , 481982 , 5 , 5 , 3825 , 'Сербин Игорь' , 20 , 0 , '80675675815' , '0675675811 Марина' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 37576 , 'Сербин Игорь' , 481982 , 3 , 3 , 32570 , 'Сербин Игорь' , 5 , 0 , '0675675815' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 13514 , 'Сербина Александра Николаевна' , 481983 , 5 , 5 , 9675 , 'Сербина Александра Николаевна' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3779 , 'Сербина Марина Игорь' , 481984 , 2 , 2 , 2018 , 'Сербина Марина Игорь' , 20 , 0 , '80675675811' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 55207 , 'Сербина Маша' , 481985 , 12 , 4 , 33422 , 'Сербина Маша' , 0 , 0 , '0989897900' , '' , 0 , 0, '' , '' , 0 
union all select 54017 , 'Сербины Марина Игорь' , 481984 , 12 , 4 , 4108 , 'Сербины Марина Игорь' , 20 , 10 , '0675675811' , '' , 0 , 0, '' , '' , 0 
union all select 38473 , 'Сергеева Елена' , 481986 , 11 , 11 , 33438 , 'Сергеева Елена' , 0 , 0 , '0503555283' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 4183 , 'Сергеева Наталья Дмитриевна' , 481987 , 1 , 1 , 2356 , 'Сергеева Наталья Дмитриевна' , 15 , 0 , '80677783803' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 34398 , 'Сергеева Наталья Дмитриевна' , 481987 , 9 , 9 , 29494 , 'Сергеева Наталья Дмитриевна' , 0 , 0 , '067-6-111-333' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 17264 , 'Сергеева Наталья Ивановна' , 481988 , 1 , 1 , 13168 , 'Сергеева Наталья Ивановна' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55373 , 'Сергеева Наташа' , 481988 , 12 , 4 , 44141 , 'Сергеева Наташа' , 0 , 0 , '0674623838' , '' , 0 , 0, '' , '' , 0 
union all select 47155 , 'Сергеенко Елена' , 481989 , 11 , 11 , 41942 , 'Сергеенко Елена' , 0 , 0 , '0676451533' , '' , 0 , 0, '' , '' , 0 
union all select 19227 , 'Сергеенко Елена' , 481989 , 4 , 4 , 14916 , 'Сергеенко Елена' , 5 , 5 , '80676451533' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 55286 , 'Сергеенко Константин' , 481990 , 12 , 4 , 38047 , 'Сергеенко Константин' , 0 , 0 , '0675794564' , '' , 0 , 0, '' , '' , 0 
union all select 22064 , 'Сергеенко Тамара Карповна' , 481991 , 9 , 9 , 17608 , 'Сергеенко Тамара Карповна' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 52568 , 'Сергей .' , 481993 , 7 , 7 , 47182 , 'Сергей .' , 0 , 0 , '0963902226' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 10890 , 'Сергей ( Сахарный)' , 481994 , 3 , 3 , 7340 , 'Сергей ( Сахарный)' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 48069 , 'Сергей (Киев)' , 481995 , 5 , 5 , 42821 , 'Сергей (Киев)' , 0 , 0 , '0675658255' , '' , 0 , 0, '' , '' , 0 
union all select 23515 , 'Сергей Анатольевич Касьяненко' , 481996 , 8 , 8 , 18981 , 'Сергей Анатольевич Касьяненко' , 0 , 0 , '0676361896' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 26129 , 'Сергей Анатольевич Кузьменко' , 472579 , 8 , 8 , 21501 , 'Сергей Анатольевич Кузьменко' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 26128 , 'Сергей Анатольевич' , 481993 , 8 , 8 , 21500 , 'Сергей Анатольевич' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 39275 , 'Сергей Анатольевич' , 481993 , 11 , 11 , 34231 , 'Сергей Анатольевич' , 0 , 0 , '0676361896' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 24793 , 'Сергей Белый' , 456891 , 8 , 8 , 20219 , 'Сергей Белый' , 0 , 0 , '0505204554' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 48068 , 'СЕРГЕЙ биллион' , 481997 , 5 , 5 , 42826 , 'СЕРГЕЙ биллион' , 0 , 0 , '0675639484' , '' , 0 , 0, '' , '' , 0 
union all select 35468 , 'Сергей Валентинович' , 481998 , 10 , 10 , 30524 , 'Сергей Валентинович' , 0 , 0 , '0919328881' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 41138 , 'Сергей васил (мазепа)' , 481999 , 10 , 10 , 36052 , 'Сергей васил (мазепа)' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 23970 , 'Сергей верри' , 482000 , 8 , 8 , 19410 , 'Сергей верри' , 0 , 0 , '0676300891' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 51356 , 'Сергей весёлый' , 482001 , 5 , 5 , 46003 , 'Сергей весёлый' , 30 , 0 , '093-2140404' , '0680295047 Вит' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 23603 , 'Сергей Длинный' , 482002 , 8 , 8 , 19059 , 'Сергей Длинный' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 22838 , 'Сергей Заболотний' , 465845 , 8 , 8 , 18336 , 'Сергей Заболотний' , 0 , 0 , '0503214061' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 48776 , 'Сергей Зотов' , 482003 , 8 , 8 , 43514 , 'Сергей Зотов' , 0 , 0 , '0676568676' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 23941 , 'Сергей Иванович' , 482004 , 9 , 9 , 19385 , 'Сергей Иванович' , 50 , 0 , '0503471160' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 44803 , 'Сергей клиенты Сопры' , 482005 , 8 , 8 , 39643 , 'Сергей клиенты Сопры' , 0 , 0 , '0675635353' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 22679 , 'Сергей Лысенко' , 482006 , 8 , 8 , 18180 , 'Сергей Лысенко' , 0 , 0 , '0970840440' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 22934 , 'Сергей Москва' , 482007 , 8 , 8 , 18425 , 'Сергей Москва' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 23823 , 'Сергей налоговая' , 482008 , 8 , 8 , 19268 , 'Сергей налоговая' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 35573 , 'Сергей Наташа' , 482009 , 11 , 11 , 30629 , 'Сергей Наташа' , 0 , 0 , '0676328966' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 41581 , 'Сергей Николаевич обладминистрация' , 482011 , 10 , 10 , 36484 , 'Сергей Николаевич обладминистрация' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 18755 , 'Сергей Николаевич' , 482010 , 5 , 5 , 14473 , 'Сергей Николаевич' , 0 , 0 , '80677773188 Н.' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 46695 , 'Сергей Онищенко' , 482012 , 8 , 8 , 41504 , 'Сергей Онищенко' , 0 , 0 , '0957551544' , '0966369250' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 24090 , 'Сергей Орловский' , 480921 , 8 , 8 , 19530 , 'Сергей Орловский' , 0 , 0 , '0676300891' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 31026 , 'Сергей Савчук' , 482013 , 8 , 8 , 26237 , 'Сергей Савчук' , 0 , 0 , '0632506217' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 32546 , 'Сергей Симбал' , 482014 , 8 , 8 , 27708 , 'Сергей Симбал' , 0 , 0 , '0676348047' , '' , 0 , 0, '' , '' , 0 
union all select 24934 , 'Сергей Смирнов' , 482015 , 8 , 8 , 20360 , 'Сергей Смирнов' , 0 , 0 , '0675625857' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 25953 , 'Сергей Супер' , 482016 , 8 , 8 , 21351 , 'Сергей Супер' , 0 , 0 , '0503214061' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 6880 , 'Сергей Супрунюк' , 482017 , 5 , 5 , 3808 , 'Сергей Супрунюк' , 30 , 0 , '0504567777' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 28667 , 'Сергей Харьков' , 482018 , 8 , 8 , 23966 , 'Сергей Харьков' , 0 , 0 , '0503430959' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 36065 , 'Сергей Цыганков' , 482019 , 8 , 8 , 31089 , 'Сергей Цыганков' , 0 , 0 , '0675675299' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 37112 , 'Сергей Чайка' , 482020 , 8 , 8 , 32112 , 'Сергей Чайка' , 0 , 0 , '0675622656' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 36199 , 'Сергей-знакТолика' , 482021 , 11 , 11 , 31221 , 'Сергей-знакТолика' , 0 , 0 , '0675240214' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 19632 , 'Сергей. Лена' , 482022 , 8 , 8 , 15305 , 'Сергей. Лена' , 0 , 0 , '0671068711' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 38663 , 'Сергей. Лена' , 482022 , 10 , 10 , 33624 , 'Сергей. Лена' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 8119 , 'Сергей' , 481992 , 6 , 6 , 4739 , 'Сергей' , 5 , 0 , '80503400272' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 14279 , 'Сергей' , 481992 , 5 , 8 , 19177 , 'Сергей' , 0 , 0 , '0503214061' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 14279 , 'Сергей' , 481992 , 5 , 5 , 10394 , 'Сергей' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 5190 , 'Сергей' , 481992 , 3 , 3 , 3031 , 'Сергей' , 30 , 0 , '80501612788' , '80675003407' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 42645 , 'Сергей' , 481992 , 11 , 11 , 37519 , 'Сергей' , 0 , 0 , '0675674428' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 26036 , 'Сергей(кум кахи)' , 482023 , 8 , 8 , 21424 , 'Сергей(кум кахи)' , 0 , 0 , '0637228888' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 4500 , 'Сергей(Сергей)' , 482024 , 3 , 3 , 2613 , 'Сергей(Сергей)' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54868 , 'Сергиенко Галина Карповна' , 482025 , 12 , 4 , 18987 , 'Сергиенко Галина Карповна' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 42306 , 'Сергиенко Елена' , 482026 , 8 , 8 , 37188 , 'Сергиенко Елена' , 0 , 0 , '0676451533' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 55392 , 'Сергиенко Константин' , 482027 , 12 , 4 , 46027 , 'Сергиенко Константин' , 0 , 0 , '0675794564' , '' , 0 , 0, '' , '' , 0 
union all select 19164 , 'Сергиенко Тамара Карповна' , 482028 , 5 , 5 , 14854 , 'Сергиенко Тамара Карповна' , 30 , 0 , '80675652183' , '096-2299999 Алена' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 15152 , 'Сергиенко Тамара Карповна' , 482028 , 2 , 2 , 11187 , 'Сергиенко Тамара Карповна' , 30 , 0 , '0675652183' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 17492 , 'Сергиенко Тамара Карповна' , 482028 , 1 , 1 , 13346 , 'Сергиенко Тамара Карповна' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 26656 , 'Сергиенко Юрий' , 482029 , 8 , 8 , 22002 , 'Сергиенко Юрий' , 0 , 0 , '0952339875' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 2631 , 'Сердечная  Яна' , 482030 , 2 , 2 , 1747 , 'Сердечная  Яна' , 30 , 0 , '0503611717' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 20679 , 'Сердечная Яна' , 482030 , 2 , 2 , 16294 , 'Сердечная Яна' , 30 , 0 , '0676280707' , '' , 0 , 0, '' , '' , 0 
union all select 4607 , 'Сердешная Яна,Саша' , 482030 , 3 , 3 , 2685 , 'Сердешная Яна,Саша' , 30 , 0 , '80962245022' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54725 , 'Сердюк Галина' , 482031 , 12 , 4 , 14834 , 'Сердюк Галина' , 30 , 10 , '80675675248' , '' , 0 , 0, '' , '' , 0 
union all select 54968 , 'Сердюк Марина' , 482032 , 12 , 4 , 22982 , 'Сердюк Марина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 25594 , 'Сердюк Павел Семенович' , 482033 , 8 , 8 , 20998 , 'Сердюк Павел Семенович' , 0 , 0 , '0501888539' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 25558 , 'Сердюк Павел' , 482033 , 8 , 8 , 20959 , 'Сердюк Павел' , 0 , 0 , '0501888539' , '' , 0 , 0, '' , '' , 0 
union all select 32184 , 'Сердюкова Елена' , 482034 , 1 , 1 , 27365 , 'Сердюкова Елена' , 0 , 0 , '0674542090' , '' , 0 , 0, '' , '' , 0 
union all select 40188 , 'Серебренникова Светлана' , 482035 , 1 , 1 , 35137 , 'Серебренникова Светлана' , 5 , 0 , '0501744410' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 12763 , 'Серебряная Маргарита Зиновьевна' , 482036 , 3 , 3 , 8984 , 'Серебряная Маргарита Зиновьевна' , 5 , 0 , '0968242038' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 13698 , 'Серебряная Маргарита' , 482036 , 3 , 3 , 9854 , 'Серебряная Маргарита' , 0 , 0 , '7457912' , '' , 0 , 0, '' , '' , 0 
union all select 4719 , 'Серега Длинный' , 482002 , 2 , 2 , 2781 , 'Серега Длинный' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 42862 , 'Серегина Елена' , 482037 , 1 , 1 , 37734 , 'Серегина Елена' , 15 , 0 , '0937560291' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 19386 , 'Середа Анна' , 482038 , 3 , 3 , 15070 , 'Середа Анна' , 5 , 0 , '80675623518' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 36763 , 'Середа Валентина' , 482039 , 1 , 1 , 31765 , 'Середа Валентина' , 15 , 0 , '0675637741' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 7447 , 'Середа Виктория, Сергей' , 482040 , 3 , 3 , 4304 , 'Середа Виктория, Сергей' , 20 , 0 , '8067-562-82-82В' , '8067-632-08-89С' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 50600 , 'Середа Людмила' , 482041 , 9 , 9 , 45276 , 'Середа Людмила' , 10 , 0 , '095-216-56-16' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 52213 , 'Середа Людмила' , 482041 , 1 , 1 , 46832 , 'Середа Людмила' , 5 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 2157 , 'Середенко Виктория' , 482042 , 1 , 1 , 684 , 'Середенко Виктория' , 0 , 0 , '80675637449' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 22384 , 'Середюк Тарас' , 482043 , 5 , 5 , 17899 , 'Середюк Тарас' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 52351 , 'сережа крив рог тоня' , 482045 , 10 , 10 , 46971 , 'сережа крив рог тоня' , 0 , 0 , '0675696027' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 48888 , 'сережа могилевский' , 482046 , 10 , 10 , 43623 , 'сережа могилевский' , 0 , 0 , '0677101177' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 32333 , 'Сережа' , 482044 , 11 , 11 , 27503 , 'Сережа' , 0 , 0 , '0677101177' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 39934 , 'Сержи IFD' , 482047 , 5 , 5 , 34883 , 'Сержи IFD' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 24240 , 'Серовская Ванда' , 482048 , 7 , 7 , 19674 , 'Серовская Ванда' , 0 , 0 , '0503402627' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 24709 , 'Сероштанова Анна' , 453337 , 9 , 9 , 20137 , 'Сероштанова Анна' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 55411 , 'Сероштанова Анна' , 453337 , 12 , 4 , 46885 , 'Сероштанова Анна' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 15822 , 'Сертификат № 57' , 482049 , 3 , 3 , 11831 , 'Сертификат № 57' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 33234 , 'Сестра Павлика' , 482050 , 11 , 11 , 28387 , 'Сестра Павлика' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 34688 , 'Сехан Константин' , 482051 , 5 , 5 , 29767 , 'Сехан Константин' , 30 , 0 , '0503203323' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 8873 , 'Сибуль Александр' , 482052 , 6 , 6 , 5461 , 'Сибуль Александр' , 0 , 0 , '80503203093' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 23638 , 'Сибуль Татьяна' , 482053 , 9 , 9 , 19096 , 'Сибуль Татьяна' , 5 , 0 , '050-608-24-89' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 23110 , 'Сибуль Татьяна' , 482053 , 1 , 1 , 18603 , 'Сибуль Татьяна' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54366 , 'Сивак Наташа' , 482054 , 12 , 4 , 8441 , 'Сивак Наташа' , 5 , 5 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4267 , 'Сивак Юлия' , 482055 , 3 , 3 , 2431 , 'Сивак Юлия' , 20 , 0 , '0504868743' , '' , 0 , 0, '' , '' , 0 
union all select 38866 , 'Сивакова Лена' , 482056 , 7 , 7 , 33826 , 'Сивакова Лена' , 0 , 0 , '0675632060' , '' , 0 , 0, '' , '' , 0 
union all select 26302 , 'Сивоконь Сергей' , 482057 , 8 , 8 , 21660 , 'Сивоконь Сергей' , 0 , 0 , '0503204490' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 54533 , 'Сиволап Александра' , 482058 , 12 , 4 , 11449 , 'Сиволап Александра' , 0 , 0 , '80672643492' , '' , 0 , 0, '' , '' , 0 
union all select 25968 , 'Сигал Владимир' , 482059 , 5 , 5 , 21360 , 'Сигал Владимир' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 7331 , 'Сигал Владимир' , 482059 , 6 , 6 , 4197 , 'Сигал Владимир' , 5 , 0 , '80675658068' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 8979 , 'Сигуль Татьяна' , 482060 , 1 , 1 , 5549 , 'Сигуль Татьяна' , 10 , 0 , '80506082489' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 17438 , 'Сидельникова Вероника' , 482061 , 1 , 1 , 13305 , 'Сидельникова Вероника' , 0 , 0 , '0674789184' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 34505 , 'Сиднева Мила' , 482062 , 7 , 7 , 29594 , 'Сиднева Мила' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 52907 , 'Сидоренко  Юлия' , 482063 , 12 , 12 , 47514 , 'Сидоренко  Юлия' , 0 , 0 , '0934889093' , '' , 0 , 0, '' , '' , 0 
union all select 23121 , 'Сидоренко Владимир Иванович' , 482064 , 5 , 5 , 18614 , 'Сидоренко Владимир Иванович' , 0 , 0 , '80503401104' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 14536 , 'Сидоренко Ирина' , 482065 , 2 , 2 , 10631 , 'Сидоренко Ирина' , 0 , 0 , '0671044212' , '' , 0 , 0, '' , '' , 0 
union all select 3074 , 'Сидоренко Кристина' , 482066 , 3 , 3 , 1159 , 'Сидоренко Кристина' , 0 , 0 , '' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 47406 , 'Сидоренко Светлана' , 482067 , 8 , 8 , 42182 , 'Сидоренко Светлана' , 0 , 0 , '0675634334' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 30847 , 'Сидоренко Светлана' , 482067 , 3 , 3 , 26060 , 'Сидоренко Светлана' , 0 , 0 , '80675624334' , '' , 0 , 0, '' , '' , 0 
union all select 55116 , 'Сидоренко Светлана' , 482067 , 12 , 4 , 29645 , 'Сидоренко Светлана' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55340 , 'Сидоренко Юлия' , 482068 , 12 , 4 , 41607 , 'Сидоренко Юлия' , 20 , 10 , '0934889093' , '' , 0 , 0, '' , '' , 0 
union all select 43291 , 'Сидоренко Юлия' , 482068 , 2 , 2 , 38156 , 'Сидоренко Юлия' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 5359 , 'Сидоренко Юлия' , 482068 , 1 , 1 , 3138 , 'Сидоренко Юлия' , 20 , 0 , '0934889093' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 9727 , 'Сидоренко Юрий Иванович' , 482069 , 5 , 5 , 6246 , 'Сидоренко Юрий Иванович' , 0 , 0 , '80672360396' , '' , 0 , 0, '' , '' , 0 
union all select 38138 , 'Сидоринко Света' , 482070 , 11 , 11 , 33112 , 'Сидоринко Света' , 0 , 0 , '0675624334' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 43733 , 'Сидоров Валера' , 482071 , 2 , 2 , 38601 , 'Сидоров Валера' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 35387 , 'Сидоров Валерий Ирина' , 482071 , 7 , 7 , 30445 , 'Сидоров Валерий Ирина' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 36467 , 'Сидоров Валерий' , 482071 , 5 , 5 , 31473 , 'Сидоров Валерий' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 36442 , 'Сидоров Валерий' , 482071 , 3 , 3 , 31450 , 'Сидоров Валерий' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 3077 , 'Сидоров Ваня' , 482072 , 3 , 3 , 1162 , 'Сидоров Ваня' , 20 , 0 , '0675666312' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54207 , 'Сидоров Владимир' , 482073 , 12 , 4 , 5658 , 'Сидоров Владимир' , 0 , 0 , '80675320804' , '' , 0 , 0, '' , '' , 0 
union all select 14547 , 'Сидоров Владимир' , 482073 , 5 , 5 , 10642 , 'Сидоров Владимир' , 10 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 5272 , 'Сидорова Ирина' , 482074 , 1 , 1 , 3085 , 'Сидорова Ирина' , 0 , 0 , '80672864835' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 41969 , 'Сидорова Ирина' , 482074 , 9 , 9 , 36855 , 'Сидорова Ирина' , 30 , 0 , '067-110-58-58' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 23544 , 'Сидорова Ирина' , 482074 , 8 , 8 , 19012 , 'Сидорова Ирина' , 0 , 0 , '0975327161' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54106 , 'Сидорова Руслана' , 482075 , 12 , 4 , 5059 , 'Сидорова Руслана' , 15 , 10 , '' , '80965053030' , 0 , 0, '' , '' , 0 
union all select 11323 , 'Сидорова Руслана' , 482075 , 2 , 2 , 7664 , 'Сидорова Руслана' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 54908 , 'Сидорчук Ирина' , 482076 , 12 , 4 , 20441 , 'Сидорчук Ирина' , 0 , 0 , '80673674012' , '' , 0 , 0, '' , '' , 0 
union all select 29152 , 'Сиедов Рустам' , 482077 , 8 , 8 , 24422 , 'Сиедов Рустам' , 0 , 0 , '0933593680' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 3063 , 'Сизарев Сергей' , 482078 , 3 , 3 , 1158 , 'Сизарев Сергей' , 15 , 0 , '' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 42676 , 'Сизарева  Владислава' , 482079 , 2 , 2 , 37551 , 'Сизарева  Владислава' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 25818 , 'Сизарева Владислава' , 482079 , 3 , 3 , 21217 , 'Сизарева Владислава' , 10 , 0 , '80675618989' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 6186 , 'Сизова Галина' , 482080 , 1 , 1 , 3632 , 'Сизова Галина' , 20 , 0 , '0503203353' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 19858 , 'Сизонова Лилия' , 482081 , 5 , 5 , 15534 , 'Сизонова Лилия' , 0 , 0 , '80677619310' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 32037 , 'Сизорева Владислава' , 482079 , 8 , 8 , 27218 , 'Сизорева Владислава' , 0 , 0 , '0675618989' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 47568 , 'Сиидов Азир' , 482082 , 8 , 8 , 42342 , 'Сиидов Азир' , 0 , 0 , '0675670392' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 15013 , 'Силкин Олег, Ира' , 467860 , 1 , 1 , 11056 , 'Силкин Олег, Ира' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 53834 , 'Силкина Ирина' , 467860 , 12 , 4 , 2993 , 'Силкина Ирина' , 20 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 55634 , 'Сильвия `Моорер`' , 482083 , 7 , 7 , 48557 , 'Сильвия `Моорер`' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 37557 , 'Симаненко Яна' , 482084 , 2 , 2 , 32551 , 'Симаненко Яна' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 11137 , 'Симанчук Вадим' , 482085 , 3 , 3 , 7488 , 'Симанчук Вадим' , 5 , 0 , '80678780000' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 9025 , 'Сименко Олег Борисович' , 482086 , 6 , 6 , 5598 , 'Сименко Олег Борисович' , 0 , 0 , '80676314012' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 36341 , 'Сименович Галина' , 482087 , 11 , 11 , 31354 , 'Сименович Галина' , 0 , 0 , '0675620026' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 38470 , 'Симес' , 482088 , 11 , 11 , 33445 , 'Симес' , 0 , 0 , '0503152130' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 48335 , 'Симехина Оксана' , 482089 , 11 , 11 , 43086 , 'Симехина Оксана' , 0 , 0 , '0970500505' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 37505 , 'Симоненко  Яна' , 482090 , 3 , 3 , 32499 , 'Симоненко  Яна' , 5 , 0 , '0504210711' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 56558 , 'Симоненко Яна' , 482090 , 9 , 9 , 49495 , 'Симоненко Яна' , 10 , 0 , '0504210711' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 24660 , 'Симоненко Яна' , 482090 , 1 , 1 , 20088 , 'Симоненко Яна' , 10 , 0 , '0504210711' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54955 , 'Симоненко Яна' , 482090 , 12 , 4 , 22553 , 'Симоненко Яна' , 10 , 10 , '0504210711' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 16837 , 'Симонов Александр' , 482091 , 3 , 3 , 12753 , 'Симонов Александр' , 0 , 0 , '80504523360' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 7963 , 'Симонов Владимир Яковлевич' , 482092 , 5 , 5 , 4548 , 'Симонов Владимир Яковлевич' , 20 , 0 , '80504210676' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 8337 , 'Симонов Владимир' , 482092 , 3 , 3 , 4955 , 'Симонов Владимир' , 20 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54082 , 'Симонов Владимир' , 482092 , 12 , 4 , 4957 , 'Симонов Владимир' , 0 , 0 , '80504210766' , '' , 0 , 0, '' , '' , 0 
union all select 15389 , 'Симонова Павлина Вильгельмовна' , 482094 , 5 , 5 , 11418 , 'Симонова Павлина Вильгельмовна' , 10 , 0 , '067-7331113' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 21901 , 'Симонова Павлина' , 482093 , 9 , 9 , 17447 , 'Симонова Павлина' , 5 , 0 , '067-733-11-13' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 54782 , 'Симонова Павлина' , 482093 , 12 , 4 , 16042 , 'Симонова Павлина' , 0 , 0 , '80677331113' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 13049 , 'Симонова Павлина' , 482093 , 1 , 1 , 9246 , 'Симонова Павлина' , 10 , 0 , '0677331113' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 24517 , 'Симонова Павлина' , 482093 , 2 , 2 , 19947 , 'Симонова Павлина' , 10 , 0 , '0677331113' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 10071 , 'Симонова Павлина' , 482093 , 3 , 3 , 6571 , 'Симонова Павлина' , 20 , 0 , '8067-733-11-13' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 2026 , 'Симонова Татьяна Леонидовна' , 482095 , 1 , 1 , 547 , 'Симонова Татьяна Леонидовна' , 30 , 10 , '067-565-17-58' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 5426 , 'Симоновский Александр' , 482096 , 3 , 3 , 3198 , 'Симоновский Александр' , 10 , 0 , '80504810320' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 18485 , 'Симонян Марина' , 482097 , 1 , 1 , 14223 , 'Симонян Марина' , 5 , 0 , '' , '0986315400' , 0 , 0, '' , '' , 0 
union all select 26288 , 'Синеговская Наташа' , 482098 , 3 , 3 , 21646 , 'Синеговская Наташа' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 8472 , 'Синенко Игорь' , 482099 , 6 , 6 , 5085 , 'Синенко Игорь' , 0 , 0 , '8067 5239999' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 13327 , 'Синенко игорь' , 482099 , 3 , 3 , 9503 , 'Синенко игорь' , 5 , 0 , '067-523-99-99' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54157 , 'Синенко Оксана' , 482100 , 12 , 4 , 5293 , 'Синенко Оксана' , 5 , 5 , '80676479696' , '' , 0 , 0, '' , '' , 0 
union all select 17728 , 'Синчук Анжела' , 482101 , 3 , 3 , 13554 , 'Синчук Анжела' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 19351 , 'Синчук Сергей ,Лена' , 453351 , 2 , 2 , 15035 , 'Синчук Сергей ,Лена' , 0 , 0 , '0504819880 Лена' , '0503203838Сергей' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 24662 , 'Синчук Сергей' , 453351 , 3 , 3 , 20090 , 'Синчук Сергей' , 10 , 0 , '80503203838' , '0504819880 Лена' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 37534 , 'Сирица Евгения' , 482102 , 8 , 8 , 32528 , 'Сирица Евгения' , 0 , 0 , '0672363680' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 41578 , 'Сирица Женя' , 482102 , 7 , 7 , 36479 , 'Сирица Женя' , 0 , 0 , '0672363680' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Михайлюк Яна' , 4909 
union all select 49690 , 'Сирия' , 482103 , 7 , 7 , 44394 , 'Сирия' , 0 , 0 , '0969343131' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54281 , 'Сировская Ванда' , 482104 , 12 , 4 , 6760 , 'Сировская Ванда' , 15 , 10 , '80503402627' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 32534 , 'Сиромашенко Юлия' , 482105 , 8 , 8 , 27696 , 'Сиромашенко Юлия' , 0 , 0 , '0675222600' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 11147 , 'Сирота Лилия' , 482106 , 3 , 3 , 7500 , 'Сирота Лилия' , 5 , 0 , '80675632322' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 18509 , 'Сиротенко Наталья' , 482107 , 1 , 1 , 14246 , 'Сиротенко Наталья' , 5 , 0 , '0504527804' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 31360 , 'Сироштанова Аня ESCADA' , 453337 , 2 , 2 , 26571 , 'Сироштанова Аня ESCADA' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54723 , 'Ситало Светлана Петровна' , 482108 , 12 , 4 , 14791 , 'Ситало Светлана Петровна' , 10 , 10 , '80505587949' , '' , 0 , 0, '' , '' , 0 
union all select 19500 , 'Ситало Светлана Петровна' , 482108 , 1 , 1 , 15180 , 'Ситало Светлана Петровна' , 5 , 0 , '0505587949' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 19521 , 'Ситало Светлана Петровна' , 482108 , 5 , 5 , 15201 , 'Ситало Светлана Петровна' , 0 , 0 , '80505587949' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54991 , 'Ситникова Виктория' , 482109 , 12 , 4 , 23416 , 'Ситникова Виктория' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 23001 , 'Ситникова Наталья' , 482110 , 3 , 3 , 18493 , 'Ситникова Наталья' , 0 , 0 , '80676300854' , '' , 0 , 0, '' , '' , 0 
union all select 20212 , 'Ситникова Наташа' , 482110 , 3 , 3 , 15857 , 'Ситникова Наташа' , 5 , 0 , '80676300854' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 55903 , 'Сихан Константин' , 482111 , 10 , 10 , 48825 , 'Сихан Константин' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 8640 , 'Сказка Владимирг' , 482112 , 5 , 5 , 5240 , 'Сказка Владимирг' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 54143 , 'Сказко Валерия' , 482113 , 12 , 4 , 5239 , 'Сказко Валерия' , 0 , 0 , '80950298981' , '' , 0 , 0, '' , '' , 0 
union all select 25438 , 'Скакуненко  Диана' , 482114 , 3 , 3 , 20840 , 'Скакуненко  Диана' , 5 , 0 , '0509108850' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 47993 , 'Скакуненко Виталий' , 482115 , 5 , 5 , 42753 , 'Скакуненко Виталий' , 30 , 0 , '8097-0999995' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 42695 , 'Скакуненко Диана' , 482114 , 2 , 2 , 37569 , 'Скакуненко Диана' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54938 , 'Скакуненко Диана' , 482114 , 12 , 4 , 21573 , 'Скакуненко Диана' , 30 , 10 , '80509108850' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 30974 , 'Скакуненко Диана' , 482114 , 1 , 1 , 26185 , 'Скакуненко Диана' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 31503 , 'Скакуненко Диана' , 482114 , 9 , 9 , 26700 , 'Скакуненко Диана' , 5 , 0 , '050-910-88-50' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 55223 , 'Скандинавский Вдад' , 482116 , 12 , 4 , 34020 , 'Скандинавский Вдад' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 34230 , 'Скверская Янина' , 482117 , 3 , 3 , 29341 , 'Скверская Янина' , 5 , 0 , '0504536914' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 18949 , 'Скиба Надежда Яковлевна' , 482118 , 2 , 2 , 14659 , 'Скиба Надежда Яковлевна' , 15 , 0 , '0675613260' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55185 , 'Скида Аня' , 482119 , 12 , 4 , 32096 , 'Скида Аня' , 0 , 0 , '0675671421' , '' , 0 , 0, '' , '' , 0 
union all select 7843 , 'Скида Сергей Васильевич' , 482120 , 6 , 6 , 4431 , 'Скида Сергей Васильевич' , 20 , 0 , '0675652157' , '7952157' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 7815 , 'Скида Сергей' , 482120 , 5 , 5 , 4409 , 'Скида Сергей' , 20 , 0 , '80675652157' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 4169 , 'Скидан Оксана' , 482121 , 1 , 1 , 2342 , 'Скидан Оксана' , 10 , 0 , '80933921451' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 50998 , 'скидка 30 Вика' , 482122 , 5 , 5 , 45659 , 'скидка 30 Вика' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 26021 , 'Скирко Анна' , 482123 , 8 , 8 , 21409 , 'Скирко Анна' , 0 , 0 , '0676341315' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 17061 , 'скирко анна' , 482123 , 7 , 7 , 12975 , 'Скирко Анна' , 0 , 0 , '0676341315' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 53140 , 'СКирко Аня' , 482123 , 12 , 12 , 47739 , 'СКирко Аня' , 0 , 0 , '' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 32594 , 'Скирко Аня' , 482123 , 5 , 5 , 27756 , 'Скирко Аня' , 20 , 0 , '0676341515' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 9254 , 'Скирко Аня' , 482123 , 1 , 1 , 5808 , 'Скирко Аня' , 20 , 0 , '80675688899' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 5165 , 'Скирко Аня' , 482123 , 4 , 4 , 3019 , 'Скирко Аня' , 20 , 10 , '80676341315' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 13409 , 'Скирко Аня' , 482123 , 3 , 3 , 9583 , 'Скирко Аня' , 20 , 0 , '80676341315' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 39267 , 'Скирко Аня' , 482123 , 2 , 2 , 34223 , 'Скирко Аня' , 30 , 0 , '0676341315' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 51490 , 'Склема Роман' , 482124 , 11 , 11 , 46135 , 'Склема Роман' , 0 , 0 , '0973925658' , '' , 0 , 0, '' , '' , 0 
union all select 19799 , 'Скляр Леня' , 482125 , 8 , 8 , 15479 , 'Скляр Леня' , 0 , 0 , '0676250240' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 4328 , 'Скляр Леонид' , 482126 , 3 , 3 , 2486 , 'Скляр Леонид' , 15 , 0 , '80676250240' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 3723 , 'Скляр Наталья Викторовна' , 482127 , 1 , 1 , 1967 , 'Скляр Наталья Викторовна' , 0 , 0 , '80676234883' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 17290 , 'Скляр Наталья' , 482127 , 2 , 2 , 13188 , 'Скляр Наталья' , 0 , 0 , '0676234883' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 52689 , 'Скляр Наталья' , 482127 , 7 , 7 , 47302 , 'Скляр Наталья' , 0 , 0 , '0676234883' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54648 , 'Скляр Наташа' , 482127 , 12 , 4 , 13348 , 'Скляр Наташа' , 0 , 0 , '80676234883' , '' , 0 , 0, '' , '' , 0 
union all select 25472 , 'Скляренко Олеся' , 482128 , 2 , 2 , 20874 , 'Скляренко Олеся' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55509 , 'Сколкова Ирина' , 482129 , 12 , 12 , 48432 , 'Сколкова Ирина' , 0 , 0 , '0672653955' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 2948 , 'Скоморох Ирина' , 482130 , 1 , 1 , 1016 , 'Скоморох Ирина' , 5 , 0 , '80956977118' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 39713 , 'Скорик Сергей' , 482131 , 3 , 3 , 34668 , 'Скорик Сергей' , 0 , 0 , '80504802010' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 21636 , 'Скорикова  Галина' , 482132 , 9 , 9 , 17198 , 'Скорикова  Галина' , 25 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 25527 , 'Скорикова Галина' , 482132 , 1 , 1 , 20928 , 'Скорикова Галина' , 25 , 0 , '0503614692' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3033 , 'Скорикова Ира' , 482133 , 1 , 3 , 1122 , 'Скорикова Ира' , 10 , 0 , '0675665906' , '' , 0 , 0, '' , '' , 0 
union all select 2142 , 'Скорикова Светлана Викторовна' , 482134 , 1 , 1 , 667 , 'Скорикова Светлана Викторовна' , 5 , 0 , '724-52-62' , '7245262' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 19557 , 'Скоромная Анастасия' , 482135 , 7 , 7 , 15237 , 'Скоромная Анастасия' , 0 , 0 , '0632359763' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 10294 , 'Скороход Валентина' , 482136 , 1 , 1 , 6787 , 'Скороход Валентина' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 12128 , 'Скорук Максим' , 482137 , 5 , 5 , 8385 , 'Скорук Максим' , 20 , 0 , '0676140071' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 2091 , 'Скосарь Аня' , 482138 , 1 , 1 , 614 , 'Скосарь Аня' , 30 , 10 , '80675628211' , '317059' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 52064 , 'Скосарь Игорь' , 482139 , 5 , 5 , 46693 , 'Скосарь Игорь' , 0 , 0 , '091-919 93 93' , '' , 0 , 0, '' , '' , 0 
union all select 28163 , 'Скребнева Инна' , 482140 , 1 , 1 , 23475 , 'Скребнева Инна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 39316 , 'Скрипка Наташа' , 482141 , 11 , 11 , 34272 , 'Скрипка Наташа' , 0 , 0 , '0677284656' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 8438 , 'Скрипник Татьяна' , 482142 , 1 , 1 , 5051 , 'Скрипник Татьяна' , 5 , 0 , '80501683797' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3754 , 'Скрипникова Галина Викторовна' , 482143 , 1 , 1 , 1996 , 'Скрипникова Галина Викторовна' , 0 , 0 , '80675309599' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 36921 , 'Скрипниченко Талина Григорьевна' , 482144 , 9 , 9 , 31922 , 'Скрипниченко Талина Григорьевна' , 0 , 0 , '067-694-91-20' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 36943 , 'Скрипниченко Талина' , 482144 , 2 , 2 , 31943 , 'Скрипниченко Талина' , 20 , 0 , '0676949120' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 37025 , 'Скрипниченко Таллина' , 482144 , 1 , 1 , 32026 , 'Скрипниченко Таллина' , 15 , 0 , '0676949120' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 20456 , 'Скрынник Светлана' , 482145 , 2 , 2 , 16086 , 'Скрынник Светлана' , 10 , 0 , '0677037560' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 11188 , 'Скрынник Светлана' , 482145 , 3 , 3 , 7537 , 'Скрынник Светлана' , 10 , 0 , '80675650286' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 25981 , 'Скрыпник Инна' , 482146 , 2 , 2 , 21369 , 'Скрыпник Инна' , 20 , 0 , '0976696666' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54784 , 'Скрыпник Инна' , 482146 , 12 , 4 , 16087 , 'Скрыпник Инна' , 20 , 10 , '80976696666' , '' , 0 , 0, '' , '' , 0 
union all select 22913 , 'Скрыпник Инна' , 482146 , 9 , 9 , 18405 , 'Скрыпник Инна' , 20 , 0 , '067-613-43-66' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 54331 , 'Скрыпник Любовь Петровна' , 482147 , 12 , 4 , 7648 , 'Скрыпник Любовь Петровна' , 15 , 10 , '80676334844' , '' , 0 , 0, '' , '' , 0 
union all select 36869 , 'Скубицкая Алена' , 482148 , 8 , 8 , 31870 , 'Скубицкая Алена' , 0 , 0 , '0503202536' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 41925 , 'Скубицкая Елена' , 482149 , 7 , 7 , 36811 , 'Скубицкая Елена' , 0 , 0 , '0503202536' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 24889 , 'Слабкая Снежанна' , 482150 , 1 , 1 , 20315 , 'Слабкая Снежанна' , 7 , 0 , '0672681228' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3389 , 'Слава  Сан Райс' , 482152 , 2 , 2 , 1782 , 'Слава  Сан Райс' , 20 , 0 , '80675633048' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 46834 , 'слава (друг славы)' , 482153 , 10 , 10 , 41630 , 'слава (друг славы)' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 36650 , 'Слава дочке 12л' , 482154 , 11 , 11 , 31652 , 'Слава дочке 12л' , 0 , 0 , '0675640678' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 48406 , 'Слава Ковальчук' , 470188 , 5 , 5 , 43157 , 'Слава Ковальчук' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 36273 , 'Слава Лексус' , 482155 , 8 , 8 , 31295 , 'Слава Лексус' , 0 , 0 , '0675635317' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 36238 , 'Слава Рубенович' , 482156 , 11 , 11 , 31258 , 'Слава Рубенович' , 0 , 0 , '0984860000' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 52196 , 'Слава Сумки' , 482157 , 7 , 7 , 46819 , 'Слава Сумки' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 32476 , 'СЛАВА-ЛЕНА' , 482158 , 11 , 11 , 27638 , 'СЛАВА-ЛЕНА' , 0 , 0 , '0968442884' , '0960534630' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 36211 , 'Слава-очень активный' , 482159 , 11 , 11 , 31234 , 'Слава-очень активный' , 0 , 0 , '0676400019' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 23136 , 'Слава. Таня' , 482160 , 8 , 8 , 18628 , 'Слава. Таня' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 32957 , 'Слава' , 482151 , 11 , 11 , 28113 , 'Слава' , 0 , 0 , '0503420512' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 7308 , 'Слава' , 482151 , 5 , 5 , 4174 , 'Слава' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 3384 , 'Славик Делижанс' , 482161 , 2 , 2 , 1777 , 'Славик Делижанс' , 20 , 0 , '80675421490' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 51910 , 'СЛАВИК ЛЕОН' , 482162 , 5 , 5 , 46543 , 'СЛАВИК ЛЕОН' , 30 , 0 , '0675640678' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 7720 , 'Славик,Алена' , 482163 , 5 , 5 , 4362 , 'Славик,Алена' , 25 , 0 , '80503209780' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 23154 , 'Славик. Юля' , 482164 , 8 , 8 , 18644 , 'Славик. Юля' , 0 , 0 , '0503623848' , '0963603880' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 41453 , 'Славская Марина' , 482165 , 11 , 11 , 36363 , 'Славская Марина' , 0 , 0 , '0675612539' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 42791 , 'Славская Мила' , 482166 , 1 , 1 , 37664 , 'Славская Мила' , 10 , 0 , '0675612732' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53882 , 'Славская Мила' , 482166 , 12 , 4 , 3129 , 'Славская Мила' , 0 , 0 , '80675612732' , '' , 0 , 0, '' , '' , 0 
union all select 44616 , 'Славская Мила' , 482166 , 7 , 7 , 39464 , 'Славская Мила' , 0 , 0 , '0675612732' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 55114 , 'Слесаренко Андрей' , 482167 , 12 , 4 , 30028 , 'Слесаренко Андрей' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 22772 , 'Слесаренко Сергей' , 482168 , 8 , 8 , 18270 , 'Слесаренко Сергей' , 0 , 0 , '0679139281' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 8055 , 'Сливинская Нелли' , 482169 , 1 , 1 , 4640 , 'Сливинская Нелли' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 35498 , 'Слипец Андрей, Надежда' , 482170 , 1 , 1 , 30554 , 'Слипец Андрей, Надежда' , 10 , 0 , '0675239959' , '' , 0 , 0, '' , '' , 0 
union all select 30368 , 'Слипченко Гриша' , 482171 , 3 , 3 , 25584 , 'Слипченко Гриша' , 10 , 0 , '80660440445' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54985 , 'Слободенюк Екатерина' , 482172 , 12 , 4 , 23327 , 'Слободенюк Екатерина' , 0 , 0 , '80952356102' , '' , 0 , 0, '' , '' , 0 
union all select 5537 , 'Слободенюк Людмила Поликарповна' , 482173 , 1 , 1 , 3312 , 'Слободенюк Людмила Поликарповна' , 5 , 0 , '80676360069' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54566 , 'Слободян Алина' , 482174 , 12 , 4 , 11807 , 'Слободян Алина' , 0 , 0 , '80972773393' , '' , 0 , 0, '' , '' , 0 
union all select 37192 , 'Слободян Наталья' , 482175 , 11 , 11 , 32188 , 'Слободян Наталья' , 0 , 0 , '0675636033' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 4063 , 'Слынько Елена Михайловна' , 482176 , 1 , 1 , 2250 , 'Слынько Елена Михайловна' , 20 , 0 , '80503208886' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 19146 , 'Слынько Елена, Белая Ирина' , 482177 , 2 , 2 , 14837 , 'Слынько Елена, Белая Ирина' , 10 , 0 , '0676365046' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 32541 , 'Слюзберг Инесса' , 482178 , 1 , 1 , 27703 , 'Слюзберг Инесса' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 53839 , 'Слюзберг Инесса' , 482178 , 12 , 4 , 2998 , 'Слюзберг Инесса' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 20834 , 'Слюзберг Инесса' , 482178 , 9 , 9 , 16446 , 'Слюзберг Инесса' , 20 , 0 , '067-565-80-42' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 26960 , 'Слюзберг Инесса' , 482178 , 2 , 2 , 22290 , 'Слюзберг Инесса' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 10218 , 'Слюсарев Алексей' , 482179 , 6 , 6 , 6712 , 'Слюсарев Алексей' , 0 , 0 , '8-067-560-2312' , '' , 0 , 0, '' , '' , 0 
union all select 53987 , 'Слюсарева Юлия' , 482180 , 12 , 4 , 3687 , 'Слюсарева Юлия' , 20 , 10 , '80675651088' , '' , 0 , 0, '' , '' , 0 
union all select 55763 , 'Слюсарь Анастасия' , 482181 , 11 , 11 , 48685 , 'Слюсарь Анастасия' , 0 , 0 , '0675618000' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 31028 , 'Слюсарь Анастасия' , 482181 , 9 , 9 , 26239 , 'Слюсарь Анастасия' , 10 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 10941 , 'Слюсарь Анастасия' , 482181 , 1 , 1 , 7389 , 'Слюсарь Анастасия' , 10 , 0 , '80675618000' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 52519 , 'слюсарь Анастасия' , 482181 , 7 , 7 , 47138 , 'слюсарь Анастасия' , 0 , 0 , '0675618000' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 28161 , 'Слюсарь Настя' , 482181 , 8 , 8 , 23473 , 'Слюсарь Настя' , 0 , 0 , '0675618000' , '' , 0 , 0, '' , '' , 0 
union all select 48885 , 'Слюсарь Настя' , 482181 , 2 , 2 , 43620 , 'Слюсарь Настя' , 0 , 0 , '0675618000' , '' , 0 , 0, '' , '' , 0 
union all select 8897 , 'Смаленская Ирина' , 482182 , 1 , 1 , 5482 , 'Смаленская Ирина' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55090 , 'Смаль Вера' , 482183 , 12 , 4 , 27102 , 'Смаль Вера' , 10 , 10 , '80675652411' , '' , 0 , 0, '' , '' , 0 
union all select 54539 , 'Смелаш Алексей' , 482184 , 12 , 4 , 11472 , 'Смелаш Алексей' , 0 , 0 , '80676312011' , '' , 0 , 0, '' , '' , 0 
union all select 2155 , 'Смелаш Яна' , 482185 , 1 , 1 , 682 , 'Смелаш Яна' , 5 , 0 , '80676314817' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 54805 , 'Смелая Ирина' , 482186 , 12 , 4 , 17265 , 'Смелая Ирина' , 10 , 10 , '80985053183' , '' , 0 , 0, '' , '' , 0 
union all select 54110 , 'Смернова Ира' , 482187 , 12 , 4 , 5069 , 'Смернова Ира' , 0 , 0 , '' , '80677465952' , 0 , 0, '' , '' , 0 
union all select 5857 , 'Сметана Валентин' , 482188 , 3 , 3 , 3552 , 'Сметана Валентин' , 0 , 0 , '80662732780' , '' , 0 , 0, '' , '' , 0 
union all select 54300 , 'Сметов Денис' , 482189 , 12 , 4 , 7142 , 'Сметов Денис' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 48334 , 'Смехина Оксана' , 482190 , 11 , 11 , 43085 , 'Смехина Оксана' , 0 , 0 , '0970500505' , '' , 0 , 0, '' , '' , 0 
union all select 57587 , 'Смечко Ольга' , 482191 , 2 , 2 , 50498 , 'Смечко Ольга' , 0 , 0 , '0502259829' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 31154 , 'Смирнов Алексей' , 482192 , 11 , 11 , 26333 , 'Смирнов Алексей' , 0 , 0 , '0676308938' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 48071 , 'Смирнов Альберт' , 482193 , 5 , 5 , 42828 , 'Смирнов Альберт' , 0 , 0 , '0994269952' , '' , 0 , 0, '' , '' , 0 
union all select 16139 , 'Смирнов Влад' , 482194 , 3 , 3 , 12121 , 'Смирнов Влад' , 0 , 0 , '0931088180' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 18129 , 'Смирнов Игорь Викторович' , 482195 , 5 , 5 , 13904 , 'Смирнов Игорь Викторович' , 0 , 0 , '80503403091' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 49001 , 'Смирнов Константин' , 482196 , 5 , 5 , 43735 , 'Смирнов Константин' , 0 , 0 , '0675612991' , '' , 234 , 1517, 'магазин SAVOY' , 'Юношева О.' , 4894 
union all select 10090 , 'Смирнов Станислав' , 482197 , 6 , 6 , 6591 , 'Смирнов Станислав' , 0 , 0 , '8067-483-40-94' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 9146 , 'Смирнов Юрий Иванович.Мария' , 482198 , 6 , 6 , 5705 , 'Смирнов Юрий Иванович.Мария' , 30 , 0 , '80675600485 М.' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 40941 , 'Смирнова Анна Владимировна' , 482199 , 11 , 11 , 35871 , 'Смирнова Анна Владимировна' , 0 , 0 , '0503426932' , '0978401917' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 11602 , 'Смирнова Анна' , 482199 , 1 , 1 , 7931 , 'Смирнова Анна' , 0 , 0 , '80675657389' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 36764 , 'Смирнова Галина Васильевна' , 482200 , 1 , 1 , 31766 , 'Смирнова Галина Васильевна' , 5 , 0 , '0503402535' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 34883 , 'Смирнова Галина Васильевна' , 482200 , 9 , 9 , 29960 , 'Смирнова Галина Васильевна' , 0 , 0 , '050-340-25-35' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 11237 , 'Смирнова Елена Владимировна' , 482201 , 1 , 1 , 7590 , 'Смирнова Елена Владимировна' , 10 , 0 , '80675627112' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2952 , 'Смирнова Инна' , 482202 , 1 , 1 , 1007 , 'Смирнова Инна' , 0 , 0 , '0675600495' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 54111 , 'Смирнова ира' , 482187 , 12 , 4 , 5070 , 'Смирнова ира' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 19187 , 'Смирнова Ирина Васильевна' , 482203 , 1 , 1 , 14877 , 'Смирнова Ирина Васильевна' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2975 , 'Смирнова Карина Андрей' , 482204 , 1 , 3 , 1057 , 'Смирнова Карина Андрей' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 3760 , 'Смирнова Карина' , 482204 , 2 , 2 , 2002 , 'Смирнова Карина' , 30 , 0 , '80675638963' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 15853 , 'Смирнова Мария' , 476580 , 5 , 5 , 11860 , 'Смирнова Мария' , 30 , 0 , '067-5600485' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 54144 , 'Смирнова Мария' , 476580 , 12 , 4 , 5237 , 'Смирнова Мария' , 30 , 10 , '80675600485' , '' , 0 , 0, '' , '' , 0 
union all select 53525 , 'СМирнова Наталья' , 482205 , 12 , 12 , 48114 , 'СМирнова Наталья' , 0 , 0 , '0675656888' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 11311 , 'Смирнова Тамара Владимировна' , 482206 , 1 , 1 , 7653 , 'Смирнова Тамара Владимировна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2103 , 'Смирнова Татьяна' , 482206 , 1 , 1 , 626 , 'Смирнова Татьяна' , 0 , 0 , '47-69-48' , '476948' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2103 , 'Смирнова Татьяна' , 482206 , 1 , 8 , 36476 , 'Смирнова Татьяна' , 0 , 0 , '0972164751' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 4266 , 'Смитиенко Ирина' , 482207 , 3 , 3 , 2430 , 'Смитиенко Ирина' , 20 , 0 , '' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 49267 , 'Смичникова Елена' , 482208 , 1 , 1 , 43995 , 'Смичникова Елена' , 0 , 0 , '0503204877' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 49586 , 'Смишко Марина Дмитриевна' , 482209 , 11 , 11 , 44294 , 'Смишко Марина Дмитриевна' , 0 , 0 , '0630712175' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 4117 , 'Смовж Екатерина  Александровна' , 482210 , 1 , 1 , 2292 , 'Смовж Екатерина  Александровна' , 5 , 0 , '80504570977' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 19242 , 'Смола Сергей' , 482211 , 5 , 5 , 14929 , 'Смола Сергей' , 0 , 0 , '80667427009' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 17146 , 'Смола Сергей' , 482211 , 3 , 3 , 13059 , 'Смола Сергей' , 5 , 0 , '0667427009' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 37042 , 'Смоленнская Ирина' , 482212 , 11 , 11 , 32044 , 'Смоленнская Ирина' , 0 , 0 , '0960095292' , '0677756681' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 4318 , 'Смолянинова Наталья Александровна' , 482213 , 3 , 3 , 2478 , 'Смолянинова Наталья Александровна' , 15 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 49564 , 'Снаговская Виктория' , 482214 , 7 , 7 , 44273 , 'Снаговская Виктория' , 0 , 0 , '0504802200' , '' , 0 , 0, '' , '' , 0 
union all select 9253 , 'Сналина Татьяна ' , 482215 , 1 , 1 , 5807 , 'Сналина Татьяна ' , 0 , 0 , '80669861866' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 6969 , 'Снегирева Кристина' , 482216 , 1 , 1 , 3920 , 'Снегирева Кристина' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4555 , 'Снежана терри' , 482217 , 2 , 2 , 2643 , 'Снежана терри' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 54263 , 'Снежана' , 482217 , 12 , 4 , 6688 , 'Снежана' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 8171 , 'Снежана(Терри)' , 482217 , 3 , 3 , 4791 , 'Снежана(Терри)' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 4300 , 'Снежанна, Терри' , 482217 , 1 , 1 , 2460 , 'Снежанна, Терри' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54096 , 'Собецкая Екатерина' , 482218 , 12 , 4 , 5000 , 'Собецкая Екатерина' , 0 , 0 , '80676373415' , '' , 0 , 0, '' , '' , 0 
union all select 55166 , 'Собко Аня' , 482219 , 12 , 4 , 31688 , 'Собко Аня' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4480 , 'Собко Елена' , 482220 , 3 , 3 , 2605 , 'Собко Елена' , 5 , 0 , '80676329266' , '' , 0 , 0, '' , '' , 0 
union all select 30571 , 'Советов Александр' , 482221 , 8 , 8 , 25785 , 'Советов Александр' , 0 , 0 , '0503421614' , '' , 0 , 0, '' , '' , 0 
union all select 27644 , 'Советова Ира' , 482222 , 8 , 8 , 22969 , 'Советова Ира' , 0 , 0 , '0505201592' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 53040 , 'Созинов Александр' , 482223 , 5 , 5 , 47644 , 'Созинов Александр' , 0 , 0 , '097-4102640' , '' , 0 , 0, '' , '' , 0 
union all select 56829 , 'Созонова Светлана' , 482224 , 7 , 7 , 49757 , 'Созонова Светлана' , 0 , 0 , '0676313300' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 22944 , 'Сойченко Екатерина' , 482225 , 2 , 2 , 18435 , 'Сойченко Екатерина' , 0 , 0 , '0677462807' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 24610 , 'Сойченко Катя' , 482225 , 7 , 7 , 20040 , 'Сойченко Катя' , 0 , 0 , '0677462807' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 37276 , 'Сокол Андрей' , 482226 , 11 , 11 , 32271 , 'Сокол Андрей' , 0 , 0 , '0505579822' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 55357 , 'Сокол Наталья' , 482227 , 12 , 4 , 43311 , 'Сокол Наталья' , 0 , 0 , '0677614250' , '' , 0 , 0, '' , '' , 0 
union all select 9912 , 'Соколенко Вита' , 482228 , 6 , 6 , 6421 , 'Соколенко Вита' , 0 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 13028 , 'Соколенко Владимир' , 482229 , 3 , 3 , 9227 , 'Соколенко Владимир' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 19057 , 'Соколенко Ирина' , 482230 , 1 , 1 , 14749 , 'Соколенко Ирина' , 10 , 0 , '0676301770' , '0960281082' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 36261 , 'Соколов Влад' , 482231 , 5 , 5 , 31284 , 'Соколов Влад' , 30 , 0 , 'ж 093 0000025 Валери' , '099 4000000' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 23564 , 'Соколова Альбина' , 482232 , 1 , 1 , 19026 , 'Соколова Альбина' , 7 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55299 , 'Соколова Валерия' , 482233 , 12 , 4 , 38615 , 'Соколова Валерия' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 37815 , 'Соколова Валерия' , 482233 , 2 , 2 , 32791 , 'Соколова Валерия' , 30 , 0 , '0930000025' , '0994000000 Владислав' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 38780 , 'Соколова Валерия' , 482233 , 10 , 10 , 33740 , 'Соколова Валерия' , 0 , 0 , '0930000025' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 43982 , 'Соколова Ирина' , 482234 , 11 , 11 , 38844 , 'Соколова Ирина' , 0 , 0 , '0956580566' , '0676310321' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 48551 , 'Соколова Ольга' , 482235 , 7 , 7 , 43294 , 'Соколова Ольга' , 0 , 0 , '0675668843' , '0676301438 Игорь' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 34439 , 'Соколова Ольга' , 482235 , 8 , 8 , 29535 , 'Соколова Ольга' , 0 , 0 , '0990297917' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3873 , 'Соколова Ольга' , 482235 , 1 , 1 , 2092 , 'Соколова Ольга' , 0 , 0 , '80665193100' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54084 , 'Соколовская  Татьяна' , 482236 , 12 , 4 , 4967 , 'Соколовская  Татьяна' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 10041 , 'Соколовская Валерия' , 482237 , 3 , 3 , 6544 , 'Соколовская Валерия' , 5 , 0 , '8067-565-56-94' , '8093-282-43-53' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 5443 , 'Соколовская Татьяна' , 482236 , 1 , 1 , 3218 , 'Соколовская Татьяна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53067 , 'Солари Марина' , 482238 , 11 , 11 , 47671 , 'Солари Марина' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 2042 , 'Солнцева Влада Владиславовна' , 482239 , 1 , 1 , 563 , 'Солнцева Влада Владиславовна' , 0 , 0 , '80962972977' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 31370 , 'Соловей Елена' , 482240 , 2 , 2 , 26581 , 'Соловей Елена' , 0 , 0 , '0503207746' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54759 , 'Соловей Лена' , 482240 , 12 , 4 , 15464 , 'Соловей Лена' , 0 , 0 , '80503207746' , '' , 0 , 0, '' , '' , 0 
union all select 15699 , 'Соловьев Евгений' , 482241 , 3 , 3 , 11717 , 'Соловьев Евгений' , 10 , 0 , '0675676437' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 2940 , 'Соловьев Михаил' , 482242 , 3 , 3 , 1157 , 'Соловьев Михаил' , 25 , 10 , '80676363500' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 3827 , 'Соловьева Алиса Владимировна' , 482243 , 1 , 1 , 2052 , 'Соловьева Алиса Владимировна' , 10 , 0 , '80676380101' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 9569 , 'Соловьева Алиса, Игорь' , 482243 , 6 , 6 , 6106 , 'Соловьева Алиса, Игорь' , 5 , 0 , '80678360069' , '80952301018' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 56525 , 'Соловьева Анна' , 482244 , 2 , 2 , 49462 , 'Соловьева Анна' , 5 , 0 , '0975123431' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 10312 , 'Соловьева Леся' , 482245 , 2 , 2 , 6805 , 'Соловьева Леся' , 20 , 0 , '80675669530' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 20765 , 'Соловьева Олеся,Михаил' , 482245 , 1 , 1 , 16376 , 'Соловьева Олеся,Михаил' , 25 , 0 , '0675669530' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 12664 , 'Соловьева Рената' , 482246 , 1 , 1 , 8889 , 'Соловьева Рената' , 0 , 0 , '0675911288' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 39582 , 'Соловьева Татьяна инстаграм' , 482247 , 1 , 1 , 34536 , 'Соловьева Татьяна инстаграм' , 15 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3084 , 'Соловьянов Михаил, Марина' , 482248 , 3 , 3 , 1220 , 'Соловьянов Михаил, Марина' , 15 , 0 , '80504589999' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 7409 , 'Соловьянов Михаил' , 482248 , 5 , 5 , 4269 , 'Соловьянов Михаил' , 15 , 0 , '80504589999' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 38501 , 'Сологуб Ирина Владимировна' , 482249 , 11 , 11 , 33471 , 'Сологуб Ирина Владимировна' , 0 , 0 , '0960555556' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 25985 , 'Сологуб Ирина' , 482249 , 8 , 8 , 21373 , 'Сологуб Ирина' , 0 , 0 , '0934203387' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 26141 , 'Сологуб Олег' , 482250 , 8 , 8 , 21511 , 'Сологуб Олег' , 0 , 0 , '0676333813' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 2965 , 'Солод Григорий Виктория' , 482251 , 1 , 3 , 1051 , 'Солод Григорий Виктория' , 10 , 0 , '0503204049' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 11151 , 'Солодовник Елена, Олег' , 482252 , 3 , 3 , 7503 , 'Солодовник Елена, Олег' , 0 , 0 , 'Л,50953309207' , 'О,80503280684' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 52917 , 'Солодунова Наталья' , 482253 , 12 , 12 , 47524 , 'Солодунова Наталья' , 0 , 0 , '0504966272' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 16820 , 'Соломатина Алина' , 482254 , 2 , 2 , 12736 , 'Соломатина Алина' , 0 , 0 , '0676173170' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 2162 , 'Соломко Ирина' , 482255 , 1 , 1 , 691 , 'Соломко Ирина' , 5 , 0 , '80676231020' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 16217 , 'Соломыкина Полина' , 482256 , 1 , 1 , 12192 , 'Соломыкина Полина' , 10 , 0 , '0675651314' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54177 , 'Солоник Любовь' , 482257 , 12 , 4 , 5393 , 'Солоник Любовь' , 0 , 0 , '80675667208' , '' , 0 , 0, '' , '' , 0 
union all select 26152 , 'Солонцов Игорь' , 482258 , 8 , 8 , 21520 , 'Солонцов Игорь' , 0 , 0 , '0675643876' , '' , 0 , 0, '' , '' , 0 
union all select 15472 , 'Солопова Ольга' , 482259 , 1 , 1 , 11502 , 'Солопова Ольга' , 0 , 0 , '0661187068' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 16279 , 'Солошенко Кирилл' , 482260 , 3 , 3 , 12250 , 'Солошенко Кирилл' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 24766 , 'Солошенко Кирилл' , 482260 , 2 , 2 , 20192 , 'Солошенко Кирилл' , 0 , 0 , '0675955585' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 13963 , 'Солошенко Кирилл' , 482260 , 5 , 5 , 10106 , 'Солошенко Кирилл' , 30 , 0 , '80675955585 К' , '0503402224 папа' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 16869 , 'Солошенко Людмила' , 482261 , 1 , 1 , 12785 , 'Солошенко Людмила' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 15247 , 'Солошенко Людмила' , 482261 , 2 , 2 , 11279 , 'Солошенко Людмила' , 30 , 0 , '0503630988' , '0503402224 Николай' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55421 , 'Солудунова Наталья' , 482262 , 12 , 4 , 47611 , 'Солудунова Наталья' , 5 , 5 , '0504966272' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 35471 , 'Соляник Наташа' , 482263 , 2 , 2 , 30527 , 'Соляник Наташа' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54376 , 'Сон Люда' , 475329 , 12 , 4 , 8695 , 'Сон Люда' , 30 , 30 , '80676331234' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 21407 , 'Сон Люда' , 475329 , 3 , 3 , 16996 , 'Сон Люда' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 50222 , 'Сон Людмила' , 475329 , 11 , 11 , 44907 , 'Сон Людмила' , 0 , 0 , '0676331234' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 23298 , 'Сон Ольга' , 480874 , 3 , 3 , 18782 , 'Сон Ольга' , 30 , 0 , '0504209999' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 16427 , 'Сон Оля' , 480874 , 2 , 2 , 12385 , 'Сон Оля' , 30 , 0 , '0504209999' , '0675650777' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 27021 , 'Сон Оля' , 480874 , 5 , 5 , 22351 , 'Сон Оля' , 30 , 0 , '050 420 99 99' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 55009 , 'Сон Оля' , 480874 , 12 , 4 , 23787 , 'Сон Оля' , 30 , 30 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3368 , 'Соня' , 482264 , 2 , 2 , 1709 , 'Соня' , 10 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 54795 , 'Соня' , 482264 , 12 , 4 , 34014 , 'Соня' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 17418 , 'Сопко Галина' , 482265 , 2 , 2 , 13291 , 'Сопко Галина' , 0 , 0 , '0679735058' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 20532 , 'Сопко Нина Алексеевна' , 482266 , 2 , 2 , 16155 , 'Сопко Нина Алексеевна' , 10 , 0 , '0972870195' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 19678 , 'Сорин Александр Евсеевич' , 482267 , 8 , 8 , 15359 , 'Сорин Александр Евсеевич' , 0 , 0 , '0675634411' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 47190 , 'Сорина Вероника' , 482268 , 11 , 11 , 41970 , 'Сорина Вероника' , 0 , 0 , '0676318900' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 3055 , 'Сорина Вероника' , 482268 , 1 , 3 , 1107 , 'Сорина Вероника' , 30 , 0 , '' , '067-6318900 Вероника' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 8730 , 'Сорина Вероника' , 482268 , 2 , 2 , 5321 , 'Сорина Вероника' , 30 , 0 , '80676318900' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 1931 , 'Сорина Елена' , 465077 , 1 , 1 , 451 , 'Сорина Елена' , 15 , 10 , '80676342009' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 1931 , 'Сорина Елена' , 465077 , 1 , 8 , 31160 , 'Сорина Елена' , 0 , 0 , '0676342009' , '' , 0 , 0, '' , '' , 0 
union all select 34019 , 'Сорина Елена' , 465077 , 11 , 11 , 29152 , 'Сорина Елена' , 0 , 0 , '0676342009' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 21853 , 'СоринАлександр Евсеевич' , 482267 , 8 , 8 , 17401 , 'СоринАлександр Евсеевич' , 0 , 0 , '0675634411' , '' , 0 , 0, '' , '' , 0 
union all select 41956 , 'Сорока Виктория' , 482269 , 1 , 1 , 36842 , 'Сорока Виктория' , 5 , 0 , '0671088939' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54674 , 'Сорока Виталий' , 482270 , 12 , 4 , 13675 , 'Сорока Виталий' , 5 , 5 , '80504538660' , '' , 0 , 0, '' , '' , 0 
union all select 2039 , 'Сорока Инна ( Таратута )' , 467574 , 1 , 1 , 553 , 'Сорока Инна ( Таратута )' , 30 , 10 , '0958405555' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 55115 , 'Сорока Мария' , 482271 , 12 , 4 , 29573 , 'Сорока Мария' , 30 , 10 , '0933531000' , '' , 0 , 0, '' , '' , 0 
union all select 26572 , 'Сорока Маша' , 482271 , 5 , 5 , 21918 , 'Сорока Маша' , 30 , 0 , '067 562 24 23' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 31139 , 'Сорока Маша' , 482271 , 11 , 11 , 26378 , 'Сорока Маша' , 0 , 0 , '0933531000' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 27116 , 'Сорока Маша' , 482271 , 7 , 7 , 22445 , 'Сорока Маша' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 34837 , 'Сорока Маша' , 482271 , 2 , 2 , 29914 , 'Сорока Маша' , 0 , 0 , '0933531000' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 51353 , 'Сорока Ольга' , 480827 , 11 , 11 , 46000 , 'Сорока Ольга' , 0 , 0 , '0979009696' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 56368 , 'Сорока Оля' , 480827 , 4 , 4 , 49305 , 'Сорока Оля' , 0 , 0 , '0972829160 Анатолий ' , '0989706488 Оля' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 14056 , 'Сорока Оля' , 480827 , 2 , 2 , 10191 , 'Сорока Оля' , 30 , 0 , '+14848217268' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 46427 , 'Сорока Оля' , 480827 , 1 , 1 , 41248 , 'Сорока Оля' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 51358 , 'Сорока Татьяна' , 482272 , 8 , 8 , 46005 , 'Сорока Татьяна' , 0 , 0 , '0979009696' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 4173 , 'Сорокин Саша' , 482273 , 3 , 3 , 2346 , 'Сорокин Саша' , 15 , 0 , '80676299988' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 39131 , 'Сорокина    Юля' , 482274 , 11 , 11 , 34088 , 'Сорокина    Юля' , 0 , 0 , '0675416525' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 36127 , 'Сорокина Ирина' , 482275 , 11 , 11 , 31152 , 'Сорокина Ирина' , 0 , 0 , '0660864868' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 28471 , 'Сорокина Ирина' , 482275 , 8 , 8 , 23776 , 'Сорокина Ирина' , 0 , 0 , '0660864868' , '' , 0 , 0, '' , '' , 0 
union all select 17233 , 'Сорокина Наталья' , 482276 , 1 , 1 , 13141 , 'Сорокина Наталья' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 57759 , 'Соседка Елена' , 1072532 , 12 , 12 , 50652 , 'Соседка Елена' , 0 , 0 , '0503400009' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 29861 , 'Соседка Лена, Юля' , 482277 , 1 , 1 , 25089 , 'Соседка Лена, Юля' , 30 , 0 , '0503402007Юля' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27180 , 'Соседка Лена' , 482277 , 3 , 3 , 22510 , 'Соседка Лена' , 30 , 0 , '0503400009' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 7892 , 'Соседка Лена' , 482277 , 5 , 5 , 4479 , 'Соседка Лена' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3816 , 'Соседка Лена' , 482277 , 2 , 2 , 2045 , 'Соседка Лена' , 30 , 10 , '80503400009' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 2001 , 'Соседка Людмила Федоровна' , 482278 , 1 , 1 , 522 , 'Соседка Людмила Федоровна' , 20 , 0 , '' , '0503402007 Юля' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 10309 , 'Соседка Наталья' , 482279 , 1 , 1 , 6802 , 'Соседка Наталья' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55461 , 'Соседка Юлия' , 482280 , 12 , 12 , 48384 , 'Соседка Юлия' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 3399 , 'Соседка Юля' , 482280 , 2 , 2 , 1808 , 'Соседка Юля' , 30 , 0 , '80503402007' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 36551 , 'Соскова Наталья' , 482281 , 1 , 1 , 31555 , 'Соскова Наталья' , 10 , 0 , '0962399554' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 36627 , 'Соскова Наталья' , 482281 , 5 , 5 , 31631 , 'Соскова Наталья' , 0 , 0 , '0962399554' , '' , 0 , 0, '' , '' , 0 
union all select 36968 , 'Соснина Елена' , 482282 , 11 , 11 , 31968 , 'Соснина Елена' , 0 , 0 , '0957868672' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 12986 , 'Сосновская Елена' , 482283 , 1 , 1 , 9186 , 'Сосновская Елена' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 5507 , 'Сосновская Елена' , 482283 , 2 , 2 , 3277 , 'Сосновская Елена' , 0 , 30 , '80503200306' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 5846 , 'Сосновская Елена' , 482283 , 3 , 3 , 3553 , 'Сосновская Елена' , 30 , 0 , '80503200306' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 55092 , 'Сосновская Нина, Ваня' , 482285 , 12 , 4 , 27195 , 'Сосновская Нина, Ваня' , 30 , 30 , '0676129999 Ваня' , '0676333303' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 20995 , 'Сосновская Нина' , 482284 , 9 , 9 , 16599 , 'Сосновская Нина' , 30 , 0 , '0676333303' , '0961389999' , 0 , 0, '' , '' , 0 
union all select 31728 , 'Сосновская Нина' , 482284 , 5 , 5 , 26912 , 'Сосновская Нина' , 30 , 0 , '80676333303' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 2207 , 'Сосновская Татьяна' , 482286 , 1 , 1 , 713 , 'Сосновская Татьяна' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 7727 , 'Сосновский Мирон' , 482287 , 5 , 8 , 19233 , 'Сосновский Мирон' , 0 , 0 , '0927354490' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 7727 , 'Сосновский Мирон' , 482287 , 5 , 5 , 4368 , 'Сосновский Мирон' , 30 , 0 , '80503200306' , '7851177' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 24590 , 'Софиенко Елена' , 482288 , 2 , 2 , 20020 , 'Софиенко Елена' , 0 , 0 , '0975648966' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 16565 , 'Софийченко Виталий, Наташа' , 482289 , 5 , 5 , 12504 , 'Софийченко Виталий, Наташа' , 20 , 0 , '067-5101079 Наташа' , '067-5101076 В.' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 4439 , 'Софийченко Наташа' , 482289 , 2 , 2 , 2554 , 'Софийченко Наташа' , 20 , 0 , '80675101079' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 17390 , 'Софроненко Олег' , 482290 , 3 , 3 , 13272 , 'Софроненко Олег' , 30 , 0 , '80637961544' , '80675622080 раб' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 40518 , 'Софья Владимировна' , 482291 , 11 , 11 , 35461 , 'Софья Владимировна' , 0 , 0 , '0679809433' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 53093 , 'Соха Евгения' , 482292 , 12 , 12 , 47696 , 'Соха Евгения' , 0 , 0 , '0679576701' , '' , 0 , 0, '' , '' , 0 
union all select 54468 , 'Сохач Галина' , 482293 , 12 , 4 , 10303 , 'Сохач Галина' , 0 , 0 , '80676312517' , '' , 0 , 0, '' , '' , 0 
union all select 55369 , 'Сочнова Люба' , 482294 , 12 , 4 , 44031 , 'Сочнова Люба' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 25351 , 'Спартак Кесов' , 482295 , 8 , 8 , 20764 , 'Спартак Кесов' , 0 , 0 , '0676360996' , '' , 0 , 0, '' , '' , 0 
union all select 20390 , 'Спартак' , 482295 , 8 , 8 , 16025 , 'Спартак' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 26421 , 'Спартак2' , 482296 , 8 , 8 , 21779 , 'Спартак2' , 0 , 0 , '06755857474' , '' , 0 , 0, '' , '' , 0 
union all select 18964 , 'Спиженко Наталья' , 482297 , 2 , 2 , 14674 , 'Спиженко Наталья' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55689 , 'Спирина Ирина' , 482298 , 8 , 8 , 48611 , 'Спирина Ирина' , 0 , 0 , '0969887476' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 50138 , 'Спирина Ирина' , 482298 , 11 , 11 , 44824 , 'Спирина Ирина' , 0 , 0 , '0969887476' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 44232 , 'Спирина Ирина' , 482298 , 7 , 7 , 39089 , 'Спирина Ирина' , 0 , 0 , '0969887476' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 1941 , 'Спиркина Ольга' , 482299 , 1 , 1 , 460 , 'Спиркина Ольга' , 5 , 0 , '80503402277' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 1941 , 'Спиркина Ольга' , 482299 , 1 , 8 , 28249 , 'Спиркина Ольга' , 0 , 0 , '0503402277' , '' , 0 , 0, '' , '' , 0 
union all select 9011 , 'Списание' , 482300 , 5 , 5 , 5588 , 'Списание' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 54140 , 'Спицкина Илона' , 482301 , 12 , 4 , 5234 , 'Спицкина Илона' , 5 , 5 , '80506941804' , '' , 0 , 0, '' , '' , 0 
union all select 3095 , 'Стадникова Лена' , 482302 , 3 , 3 , 1192 , 'Стадникова Елена' , 20 , 30 , '80503225207' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 1991 , 'Стадникова Лена' , 473778 , 1 , 1 , 512 , 'Стадникова Лена' , 30 , 0 , '80503225207' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 50178 , 'Сталина' , 482303 , 8 , 8 , 44864 , 'Сталина' , 0 , 0 , '0972395434' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54978 , 'Станислав Александрович Сафронов' , 481822 , 12 , 4 , 23168 , 'Станислав Александрович Сафронов' , 30 , 30 , '0674092340' , '' , 0 , 0, '' , '' , 0 
union all select 21007 , 'Станислав Рубенович' , 482305 , 5 , 5 , 16611 , 'Станислав Рубенович' , 20 , 0 , '80984860000' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 19485 , 'Станислав Рубенович' , 482305 , 7 , 7 , 15165 , 'Станислав Рубенович' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 13563 , 'Станислав Рубенович' , 482305 , 2 , 2 , 9721 , 'Станислав Рубенович' , 20 , 0 , '0984860000' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 54284 , 'Станислав Рубенович' , 482305 , 12 , 4 , 6808 , 'Станислав Рубенович' , 20 , 10 , '0676407775 Мадонна' , '0964289470 Луиза' , 0 , 0, '' , '' , 0 
union all select 9163 , 'Станислав' , 482304 , 3 , 3 , 5721 , 'Станислав' , 30 , 0 , 'дочь Лера 8050489488' , 'С,80504809595' , 0 , 0, '' , '' , 0 
union all select 8985 , 'Станиславова Алина' , 482306 , 1 , 1 , 5564 , 'Станиславова Алина' , 20 , 0 , '0984557777' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3058 , 'Станиславова Алина' , 482306 , 1 , 3 , 1110 , 'Станиславова Алина' , 15 , 10 , '098-4557777' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 33878 , 'Станиславова Алина' , 482306 , 2 , 2 , 29011 , 'Станиславова Алина' , 0 , 0 , '0984557777' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54593 , 'Станиславова Оля' , 482307 , 12 , 4 , 12025 , 'Станиславова Оля' , 20 , 10 , '80675621720' , '' , 0 , 0, '' , '' , 0 
union all select 9691 , 'Старикова Татьяна' , 482308 , 1 , 1 , 6212 , 'Старикова Татьяна' , 0 , 0 , '80506771322' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 47702 , 'Старовойтова Наталья' , 482309 , 1 , 1 , 42469 , 'Старовойтова Наталья' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 10271 , 'Старовойтова Ольга' , 482310 , 2 , 2 , 6765 , 'Старовойтова Ольга' , 0 , 0 , '80675629594' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 49404 , 'Старосельская Анна Валерьевна' , 482311 , 8 , 8 , 44128 , 'Старосельская Анна Валерьевна' , 0 , 0 , '0676358233' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2230 , 'Старостенко Елена' , 482312 , 1 , 1 , 759 , 'Старостенко Елена' , 20 , 10 , '80506357700' , '0504802029' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 25731 , 'Старостина Галина' , 482313 , 1 , 1 , 21132 , 'Старостина Галина' , 15 , 0 , '0973853398' , '0677678949Лариса' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 30131 , 'Старостина Надежда' , 482314 , 9 , 9 , 25350 , 'Старостина Надежда' , 5 , 0 , '067-559-45-00' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 7107 , 'Старченко Дарья' , 482315 , 3 , 3 , 4030 , 'Старченко Дарья' , 0 , 0 , '80677425323' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 55044 , 'Старченко Максим' , 482316 , 12 , 4 , 25402 , 'Старченко Максим' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 52555 , 'Старченко Максим' , 482316 , 1 , 1 , 47169 , 'Старченко Максим' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 29531 , 'Старченко Максим' , 482316 , 2 , 2 , 24773 , 'Старченко Максим' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 24047 , 'Старченко Наташа' , 482317 , 2 , 2 , 19487 , 'Старченко Наташа' , 0 , 0 , '0974352897' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 24232 , 'Старченко Наташа' , 482317 , 5 , 5 , 19666 , 'Старченко Наташа' , 0 , 0 , '068-8261485 Н.' , '49179-4812712 Viber' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55138 , 'Старшина Ольга Ивановна' , 482318 , 12 , 4 , 30302 , 'Старшина Ольга Ивановна' , 15 , 10 , '0509451448' , '' , 0 , 0, '' , '' , 0 
union all select 35450 , 'Старшина Ольга' , 482318 , 9 , 9 , 30506 , 'Старшина Ольга' , 15 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 35501 , 'Старшина Ольга' , 482318 , 2 , 2 , 30557 , 'Старшина Ольга' , 15 , 0 , '0509451448' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 35511 , 'Старшина Ольга' , 482318 , 1 , 1 , 30567 , 'Старшина Ольга' , 15 , 0 , '0509451448' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 36617 , 'Старшина Оля' , 482318 , 3 , 3 , 31621 , 'Старшина Оля' , 15 , 0 , '80509451448' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 37075 , 'Стас Галассо' , 482320 , 10 , 10 , 32075 , 'Стас Галассо' , 0 , 0 , '0991380303' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 16453 , 'Стас Михайлов' , 482321 , 5 , 5 , 12409 , 'Стас Михайлов' , 30 , 0 , '+79169979796(админ)' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 27711 , 'Стас Насобин' , 482322 , 8 , 8 , 23036 , 'Стас Насобин' , 0 , 0 , '0676339217' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 36796 , 'Стас Сабодаж' , 482323 , 8 , 8 , 31798 , 'Стас Сабодаж' , 0 , 0 , '0966170502' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 40764 , 'Стас' , 482319 , 11 , 11 , 35700 , 'Стас' , 0 , 0 , '0976220888' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 51168 , 'Стасевская Анна' , 482324 , 2 , 2 , 45828 , 'Стасевская Анна' , 0 , 0 , '095677070' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 27543 , 'Стась Ирина' , 482325 , 1 , 1 , 22868 , 'Стась Ирина' , 5 , 0 , '0675639190' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53931 , 'Стась Ирина' , 482325 , 12 , 4 , 3324 , 'Стась Ирина' , 5 , 5 , '80675639190' , '' , 0 , 0, '' , '' , 0 
union all select 14436 , 'Стась Татьяна' , 482326 , 3 , 3 , 10532 , 'Стась Татьяна' , 0 , 0 , '0937270145' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 17481 , 'Стасюк Лариса' , 482327 , 1 , 1 , 13341 , 'Стасюк Лариса' , 0 , 0 , '0672665454' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 1929 , 'Статкевич Любовь Анатольевна' , 482328 , 1 , 1 , 449 , 'Статкевич Любовь Анатольевна' , 20 , 0 , '067-639-79-37' , '067-563-59-93 Алла(дочь)' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 11238 , 'Стахива Любовь Дмитриевна' , 482329 , 1 , 1 , 7591 , 'Стахива Любовь Дмитриевна' , 10 , 0 , '8067-539-42-42' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55203 , 'Сташенко Юля' , 482330 , 12 , 4 , 32913 , 'Сташенко Юля' , 0 , 0 , '0990190306' , '' , 0 , 0, '' , '' , 0 
union all select 15623 , 'Стебакова Яна' , 482331 , 1 , 1 , 11644 , 'Стебакова Яна' , 0 , 0 , '0505712032' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3971 , 'Стелла Кравченко Запор0ж' , 471768 , 2 , 2 , 2171 , 'Стелла Кравченко Запор0ж' , 0 , 0 , '80505834245' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 3687 , 'Стелла Матвеевна Миндич' , 477504 , 2 , 2 , 1936 , 'Стелла Матвеевна Миндич' , 30 , 0 , '80503404170' , '0669958563' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 23673 , 'Стелла Миндичи' , 482332 , 1 , 1 , 19131 , 'Стелла Миндичи' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 12157 , 'Стенько Галина, Александр' , 482333 , 3 , 3 , 8413 , 'Стенько Галина, Александр' , 20 , 0 , '80976860113' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 16207 , 'Стенько Галина' , 482333 , 1 , 1 , 12182 , 'Стенько Галина' , 20 , 0 , '0976860113' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 12186 , 'Степаненко Любовь Владимировна' , 482334 , 7 , 7 , 8437 , 'Степаненко Любовь Владимировна' , 80 , 0 , '80675633552' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 36637 , 'Степаненко Людмила, дочь Саша' , 482335 , 2 , 2 , 31641 , 'Степаненко Людмила, дочь Саша' , 10 , 0 , '0679890818' , '' , 0 , 0, '' , '' , 0 
union all select 32047 , 'Степаненко Людмила' , 482335 , 9 , 9 , 27228 , 'Степаненко Людмила' , 10 , 0 , '067-989-08-18' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 54954 , 'Степаненко Светлана' , 482336 , 12 , 4 , 22552 , 'Степаненко Светлана' , 0 , 0 , '80501986314' , '' , 0 , 0, '' , '' , 0 
union all select 43717 , 'Степанищева Светлана' , 482337 , 1 , 1 , 38585 , 'Степанищева Светлана' , 0 , 0 , '0676544545' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 19733 , 'Степанов Игорь' , 482338 , 5 , 5 , 15416 , 'Степанов Игорь' , 0 , 0 , '0985233668' , '' , 0 , 0, '' , '' , 0 
union all select 4047 , 'Степанова Галина Иосифовнв' , 482339 , 1 , 1 , 2237 , 'Степанова Галина Иосифовнв' , 0 , 0 , '80688515171' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 9988 , 'Степанова Людмила Ивановна' , 482340 , 1 , 1 , 6493 , 'Степанова Людмила Ивановна' , 5 , 0 , '80506973340' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 40463 , 'Степанова Марина' , 482341 , 11 , 11 , 35407 , 'Степанова Марина' , 0 , 0 , '0937111348' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 26264 , 'Степанова Татьяна Николаевна' , 482342 , 9 , 9 , 21625 , 'Степанова Татьяна Николаевна' , 5 , 0 , '0989321991' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 39212 , 'Степанцова Лариса' , 482343 , 9 , 9 , 34169 , 'Степанцова Лариса' , 5 , 0 , '093-726-91-91' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 55028 , 'Стёпачкин Александр' , 482344 , 12 , 4 , 24479 , 'Стёпачкин Александр' , 0 , 0 , '0676284060' , '' , 0 , 0, '' , '' , 0 
union all select 23892 , 'Степочкин Александр' , 482345 , 3 , 3 , 19336 , 'Степочкин Александр' , 10 , 0 , '80676384060' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 10653 , 'Степцов Артём' , 482346 , 3 , 3 , 7108 , 'Степцов Артём' , 10 , 0 , '0938698549' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 4016 , 'Степченкова  Валентина' , 482347 , 2 , 2 , 2213 , 'Степченкова  Валентина' , 30 , 0 , '301403' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 2990 , 'Степченкова Валя' , 482347 , 1 , 3 , 1065 , 'Степченкова Валя' , 30 , 10 , '301403' , '301403' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 11829 , 'Стефани и Шерри' , 482349 , 3 , 3 , 8138 , 'Стефани и Шерри' , 20 , 0 , '80676360392' , '7890392 Саша' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 20193 , 'Стефани Леонард' , 482350 , 2 , 2 , 15837 , 'Стефани Леонард' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 53997 , 'Стефани,Шери' , 482351 , 12 , 4 , 3950 , 'Стефани,Шери' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 14650 , 'Стефани' , 482348 , 3 , 3 , 10724 , 'Стефани' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 43514 , 'Стехина Оля' , 482352 , 11 , 11 , 38375 , 'Стехина Оля' , 0 , 0 , '0686445306' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 26782 , 'Стец Маргарита' , 482353 , 1 , 1 , 22112 , 'Стец Маргарита' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54327 , 'Стеценко Любовь' , 482354 , 12 , 4 , 7618 , 'Стеценко Любовь' , 15 , 10 , '80503203900' , '' , 0 , 0, '' , '' , 0 
union all select 7573 , 'Стеценко Наталья' , 482355 , 1 , 1 , 4337 , 'Стеценко Наталья' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21413 , 'Стеценко Наталья' , 482355 , 9 , 9 , 17002 , 'Стеценко Наталья' , 25 , 0 , '0675237060' , '' , 0 , 0, '' , '' , 0 
union all select 8252 , 'Стешенко Пётр, Марьяна' , 482356 , 3 , 3 , 4870 , 'Стешенко Пётр, Марьяна' , 0 , 0 , '8050-320-5121п' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 14569 , 'Стокоз Артем Игоревич' , 482357 , 3 , 3 , 10664 , 'Стокоз Артем Игоревич' , 30 , 0 , '0676252757' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 27629 , 'Столярова Елена Владимировна' , 482358 , 9 , 9 , 22954 , 'Столярова Елена Владимировна' , 20 , 0 , '067-625-84-84' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 39315 , 'Столярова Елена Владимировна' , 482358 , 11 , 11 , 34271 , 'Столярова Елена Владимировна' , 0 , 0 , '0676258484' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 29797 , 'Столярова Елена' , 482358 , 7 , 7 , 25037 , 'Столярова Елена' , 0 , 0 , '0675438484' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 24964 , 'Столярова Елена' , 482358 , 1 , 1 , 20390 , 'Столярова Елена' , 20 , 0 , '0675438484' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 29477 , 'Столярова Елена' , 482358 , 2 , 2 , 24720 , 'Столярова Елена' , 20 , 0 , '0676258484' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54757 , 'Столярова Лена' , 482358 , 12 , 4 , 15433 , 'Столярова Лена' , 20 , 10 , '80675438484' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 54128 , 'Стороженко Оксана' , 482359 , 12 , 4 , 5171 , 'Стороженко Оксана' , 10 , 10 , '80679596552' , '' , 0 , 0, '' , '' , 0 
union all select 36561 , 'Стороженко Светлана' , 482360 , 11 , 11 , 31567 , 'Стороженко Светлана' , 0 , 0 , '0664604567' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 27885 , 'Стратулат Людмила Анатольевна' , 482361 , 9 , 9 , 23200 , 'Стратулат Людмила Анатольевна' , 30 , 0 , '067-635-41-25' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 29366 , 'Стратулат Людмила Анатольевна' , 482361 , 3 , 3 , 24618 , 'Стратулат Людмила Анатольевна' , 30 , 0 , '0676354125' , '' , 0 , 0, '' , '' , 0 
union all select 8905 , 'Стратулат Людмила' , 482361 , 5 , 5 , 5490 , 'Стратулат Людмила' , 30 , 0 , '80503209030' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 37422 , 'Стратулат Юля' , 482362 , 3 , 3 , 32418 , 'Стратулат Юля' , 0 , 0 , '80673228592' , '' , 0 , 0, '' , '' , 0 
union all select 8823 , 'Страхова Елена ' , 482363 , 1 , 1 , 5413 , 'Страхова Елена ' , 0 , 0 , '80504215512' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54085 , 'Стребкова Даша' , 463255 , 12 , 4 , 4968 , 'Стребкова Даша' , 0 , 0 , '80975948100' , '' , 0 , 0, '' , '' , 0 
union all select 43779 , 'Стребличенко Наталья' , 478922 , 8 , 8 , 38644 , 'Стребличенко Наталья' , 0 , 0 , '0676312459' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 25487 , 'Стребличенко Наталья' , 478922 , 1 , 1 , 20888 , 'Стребличенко Наталья' , 15 , 0 , '0676312459' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53829 , 'Стрелец Наташа' , 482364 , 12 , 4 , 2988 , 'Стрелец Наташа' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4364 , 'Стрелецкий  Владислав' , 482365 , 2 , 2 , 2515 , 'Стрелецкий  Владислав' , 25 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 2605 , 'Стрелецкий Владислав' , 482365 , 1 , 3 , 1025 , 'Стрелецкий Владислав' , 25 , 10 , '80675656611' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 54998 , 'Стрельникова Анна' , 482366 , 12 , 4 , 23554 , 'Стрельникова Анна' , 0 , 0 , '80502221526' , '' , 0 , 0, '' , '' , 0 
union all select 9594 , 'Стрельченко Татьяна Николаевна' , 482367 , 1 , 1 , 6128 , 'Стрельченко Татьяна Николаевна' , 10 , 0 , '8067-610-01-79' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 8799 , 'Стрецкая Александра' , 482368 , 1 , 1 , 5389 , 'Стрецкая Александра' , 5 , 0 , '8067-623-65-64' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 1919 , 'Стрижко Инна Александровна' , 482369 , 1 , 1 , 439 , 'Стрижко Инна Александровна' , 10 , 0 , '80677620940' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 5524 , 'Стрижко Ирина' , 482370 , 3 , 3 , 3290 , 'Стрижко Ирина' , 0 , 0 , '80671087011' , '' , 0 , 0, '' , '' , 0 
union all select 48073 , 'Стринич Иван' , 482371 , 5 , 5 , 42830 , 'Стринич Иван' , 0 , 0 , '0997668262' , '' , 0 , 0, '' , '' , 0 
union all select 19254 , 'Стройный Руслан' , 482372 , 3 , 3 , 14941 , 'Стройный Руслан' , 0 , 0 , '0507017305' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 16208 , 'Строценко Ирина' , 482373 , 1 , 1 , 12183 , 'Строценко Ирина' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 25609 , 'Строценко Ирина' , 482373 , 2 , 2 , 21010 , 'Строценко Ирина' , 20 , 0 , '0678864069' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54588 , 'Строценко Роман, Ирина' , 482374 , 12 , 4 , 11992 , 'Строценко Роман, Ирина' , 20 , 10 , '80675239090' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 37129 , 'Строценко Роман' , 482374 , 5 , 5 , 32129 , 'Строценко Роман' , 20 , 0 , '0675239090' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 48656 , 'Струзман Валентина' , 482375 , 8 , 8 , 43398 , 'Струзман Валентина' , 0 , 0 , '0504815356' , '' , 0 , 0, '' , '' , 0 
union all select 8563 , 'Стукан Павел' , 482376 , 3 , 3 , 5177 , 'Стукан Павел' , 0 , 0 , '8050-320-1759' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 54943 , 'Ступак Кристина' , 482377 , 12 , 4 , 22193 , 'Ступак Кристина' , 0 , 0 , '80503613950' , '' , 0 , 0, '' , '' , 0 
union all select 2204 , 'Ступакова Ирина Борисовна' , 482378 , 1 , 1 , 734 , 'Ступакова Ирина Борисовна' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 18730 , 'Ступницкий Валерий Владимирович' , 482379 , 5 , 5 , 14451 , 'Ступницкий Валерий Владимирович' , 5 , 0 , '80503421939' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 18126 , 'Сузанна - знакомая Славы' , 482380 , 3 , 3 , 13901 , 'Сузанна - знакомая Славы' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 29727 , 'Суковатин Михаил' , 482381 , 1 , 1 , 24967 , 'Суковатин Михаил' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 29734 , 'Суковатин Михаил' , 482381 , 9 , 9 , 24974 , 'Суковатин Михаил' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 29731 , 'Суковатин Миша' , 482381 , 5 , 5 , 24971 , 'Суковатин Миша' , 25 , 0 , '096 258 34 18' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 39891 , 'Сулейманов Расул' , 482382 , 11 , 11 , 34845 , 'Сулейманов Расул' , 0 , 0 , '0679545376' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 30752 , 'Сулима Алена' , 482383 , 9 , 9 , 25965 , 'Сулима Алена' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 31597 , 'Сулима Алена' , 482383 , 1 , 1 , 26785 , 'Сулима Алена' , 10 , 0 , '0676320562' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 33701 , 'Сумарока Елена Владимировна' , 482384 , 9 , 9 , 28836 , 'Сумарока Елена Владимировна' , 0 , 0 , '067-94-25-000' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 33284 , 'Сумченко Лилия' , 482385 , 1 , 1 , 28438 , 'Сумченко Лилия' , 30 , 0 , '0503206509' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 36232 , 'Сумченко Лилия' , 482385 , 8 , 8 , 31255 , 'Сумченко Лилия' , 0 , 0 , '0503206509' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 21178 , 'Сумченко Лилия' , 482385 , 2 , 2 , 16783 , 'Сумченко Лилия' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 22555 , 'Сумченко Лиля' , 482385 , 9 , 9 , 18071 , 'Сумченко Лиля' , 30 , 0 , '0503206509' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 12395 , 'Супруненко Анна' , 482386 , 1 , 1 , 8635 , 'Супруненко Анна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 48086 , 'Супрунов Александр Викторович' , 482387 , 5 , 5 , 42843 , 'Супрунов Александр Викторович' , 0 , 0 , '0503283616' , '' , 0 , 0, '' , '' , 0 
union all select 4230 , 'Супрунов Олег' , 482388 , 2 , 2 , 2398 , 'Супрунов Олег' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 55139 , 'Супрунова Лариса, Саша' , 482389 , 12 , 4 , 30424 , 'Супрунова Лариса, Саша' , 10 , 0 , '0503283619' , '' , 0 , 0, '' , '' , 0 
union all select 6807 , 'Сурен,' , 463871 , 5 , 4 , 2952 , 'Сурен,' , 25 , 10 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 32331 , 'Сурен' , 482390 , 9 , 9 , 27501 , 'Сурен' , 25 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 48190 , 'Сурен' , 482390 , 7 , 7 , 42945 , 'Сурен' , 0 , 0 , '0678688888' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 18780 , 'Сурен' , 482390 , 1 , 1 , 14498 , 'Сурен' , 25 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 20957 , 'Сурен' , 482390 , 2 , 2 , 16561 , 'Сурен' , 25 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 34933 , 'Сурен' , 482390 , 11 , 11 , 30008 , 'Сурен' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 54004 , 'Сурменелян Джульета, Оганес' , 482391 , 12 , 4 , 4008 , 'Сурменелян Джульета, Оганес' , 30 , 30 , '80667021126' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 9884 , 'Суров Максим' , 482392 , 3 , 3 , 6395 , 'Суров Максим' , 0 , 0 , '8067-563-99-90' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 18574 , 'Сурэн' , 482393 , 3 , 3 , 14300 , 'Сурэн' , 25 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 20748 , 'Сурэн' , 482393 , 8 , 8 , 16359 , 'Сурэн' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 42642 , 'Сусанна' , 482394 , 8 , 8 , 37516 , 'Сусанна' , 0 , 0 , '0952901177' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 12561 , 'Сусликова Наталья' , 482395 , 1 , 1 , 8788 , 'Сусликова Наталья' , 0 , 0 , '0504628610' , '' , 0 , 0, '' , '' , 0 
union all select 15260 , 'Суслова Елена' , 482396 , 3 , 3 , 11292 , 'Суслова Елена' , 10 , 0 , '0675232170' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 36818 , 'Сухарев Евгений' , 482397 , 5 , 5 , 31819 , 'Сухарев Евгений' , 20 , 0 , '098-0008888' , '0676224020недейст' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 37583 , 'Сухая Лина' , 482398 , 11 , 11 , 32578 , 'Сухая Лина' , 0 , 0 , '0674795223' , '0999479174' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 25691 , 'Сухина Мария' , 482399 , 1 , 1 , 21092 , 'Сухина Мария' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54791 , 'Сухина Мария' , 482399 , 12 , 4 , 16217 , 'Сухина Мария' , 5 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 2599 , 'Сухина Татьяна' , 482400 , 1 , 3 , 999 , 'Сухина Татьяна' , 20 , 10 , '80675646040' , '80-98-629-69-25' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 10339 , 'Сухих Оксана' , 482401 , 1 , 1 , 6832 , 'Сухих Оксана' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54292 , 'Суховарова Наталья Владимировна' , 482402 , 12 , 4 , 7007 , 'Суховарова Наталья Владимировна' , 0 , 0 , '80966762323' , '' , 0 , 0, '' , '' , 0 
union all select 37400 , 'Суходольская Олеся' , 482403 , 8 , 8 , 32396 , 'Суходольская Олеся' , 0 , 0 , '0984983310' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 55237 , 'Суходольская Олеся' , 482403 , 12 , 4 , 35113 , 'Суходольская Олеся' , 20 , 10 , '0678255888' , '' , 0 , 0, '' , '' , 0 
union all select 36294 , 'Сухолитко Галина' , 482404 , 9 , 9 , 31309 , 'Сухолитко Галина' , 25 , 0 , '0675648890' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 7214 , 'Сухомлин Марина Михайловна. Андрей' , 482405 , 6 , 6 , 4104 , 'Сухомлин Марина Михайловна. Андрей' , 0 , 0 , '' , '80952342127 Андр' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 25799 , 'Сухомлин Марина Михайловна' , 482405 , 9 , 9 , 21198 , 'Сухомлин Марина Михайловна' , 5 , 0 , '050-340-45-62' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 4661 , 'Сухомлин Марина Михайловна' , 482405 , 1 , 1 , 2724 , 'Сухомлин Марина Михайловна' , 30 , 0 , '80503404562' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 11195 , 'Сухонос Виктория' , 482406 , 3 , 3 , 7543 , 'Сухонос Виктория' , 0 , 0 , '80638461648' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 52216 , 'Сухорева Наталья' , 482407 , 8 , 8 , 46836 , 'Сухорева Наталья' , 0 , 0 , '0677521683' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 55270 , 'Сучак Татьяна' , 482408 , 12 , 4 , 36820 , 'Сучак Татьяна' , 10 , 10 , '0677039584' , '' , 0 , 0, '' , '' , 0 
union all select 55062 , 'Сушанская Ксюша' , 482409 , 12 , 4 , 26089 , 'Сушанская Ксюша' , 0 , 0 , '0983660606' , '' , 0 , 0, '' , '' , 0 
union all select 3770 , 'Сушкевич Лена' , 482410 , 1 , 1 , 2012 , 'Сушкевич Лена' , 0 , 0 , '80505936453' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 28698 , 'Сущенко Дмитрий' , 482411 , 8 , 8 , 23996 , 'Сущенко Дмитрий' , 0 , 0 , '0676363474' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3763 , 'Сынах Константин' , 482412 , 3 , 3 , 2005 , 'Сынах Константин' , 5 , 0 , '80952390000' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 54626 , 'Сынах Людмила,Оля' , 482413 , 12 , 4 , 12515 , 'Сынах Людмила,Оля' , 15 , 10 , '80506078090' , '0675650887 Оля' , 0 , 0, '' , '' , 0 
union all select 56051 , 'Сысенко Вадим Инна' , 482414 , 5 , 5 , 48978 , 'Сысенко Вадим Инна' , 0 , 0 , '067-2643907 И.' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54080 , 'Сысенко Инна' , 482414 , 12 , 4 , 4949 , 'Сысенко Инна' , 10 , 10 , '80672643907' , '' , 0 , 0, '' , '' , 0 
union all select 34166 , 'Сысенко Инна' , 482414 , 1 , 1 , 29278 , 'Сысенко Инна' , 0 , 0 , '0672643907' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27125 , 'Сысенко Инна' , 482414 , 2 , 2 , 22455 , 'Сысенко Инна' , 0 , 0 , '0672643907' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 8304 , 'Сысоев Игорь' , 482415 , 3 , 3 , 4922 , 'Сысоев Игорь' , 0 , 0 , '8050-457-81-22' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 20224 , 'Сысоева Светлана' , 482416 , 3 , 3 , 15869 , 'Сысоева Светлана' , 0 , 0 , '80504818358' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 47122 , 'Сытник Оксана' , 482417 , 1 , 1 , 41913 , 'Сытник Оксана' , 15 , 0 , '0675690503' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 52865 , 'Сытник Оксана' , 482417 , 2 , 2 , 47473 , 'Сытник Оксана' , 10 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 40707 , 'Сыч Елена Эдуардовна' , 482418 , 8 , 8 , 35645 , 'Сыч Елена Эдуардовна' , 0 , 0 , '0677659953' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 12520 , 'Сычикова  Лиля' , 482419 , 5 , 5 , 8749 , 'Сычикова  Лиля' , 20 , 0 , '0676322002' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 4660 , 'Сычикова Лилия Михайловна' , 482419 , 1 , 1 , 2723 , 'Сычикова Лилия Михайловна' , 20 , 0 , '80676322002' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 17213 , 'Сычикова Лиля' , 482419 , 3 , 3 , 13125 , 'Сычикова Лиля' , 0 , 0 , '0676322002' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 18119 , 'Сюзанна' , 482420 , 2 , 2 , 13894 , 'Сюзанна' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 38784 , 'т1212' , 482421 , 1 , 1 , 33745 , 'т1212' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 25382 , 'Табацкий Александр' , 482422 , 1 , 1 , 20794 , 'Табацкий Александр' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 56894 , 'Табачкик Ольга' , 482423 , 12 , 12 , 49822 , 'Табачкик Ольга' , 0 , 0 , '0963515519' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 55908 , 'Табачник Ольга' , 482423 , 1 , 1 , 48830 , 'Табачник Ольга' , 5 , 0 , '0963515519' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 5546 , 'Табачникова Марина' , 482424 , 1 , 1 , 3305 , 'Табачникова Марина' , 7 , 0 , '80676322263' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3103 , 'Табрин Алексей' , 482425 , 3 , 3 , 1166 , 'Табрин Алексей' , 20 , 0 , '' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 14743 , 'Тавалинская Светлана' , 482426 , 1 , 1 , 10797 , 'Тавалинская Светлана' , 10 , 0 , '0975678581' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 19568 , 'Тагиев Леонид Николаевич' , 482427 , 5 , 5 , 15248 , 'Тагиев Леонид Николаевич' , 0 , 0 , '80979500000' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 14683 , 'Талалай Александра' , 482428 , 7 , 7 , 10755 , 'Талалай Александра' , 0 , 0 , '0979360904' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 30936 , 'Талан Александр' , 482429 , 8 , 8 , 26147 , 'Талан Александр' , 0 , 0 , '0675629119' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 10017 , 'Таланова Анастасия' , 482430 , 3 , 3 , 6521 , 'Таланова Анастасия' , 5 , 0 , '8067-631-67-69' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 50244 , 'Талина Безуглая' , 482431 , 7 , 7 , 44929 , 'Талина Безуглая' , 0 , 0 , '0675209777' , '0674207555 Юля' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 1909 , 'Тальян Валентина Васильевна' , 482432 , 1 , 1 , 430 , 'Тальян Валентина Васильевна' , 10 , 0 , '80676362189' , '' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 38568 , 'Тальян Валентина' , 482432 , 11 , 11 , 33537 , 'Тальян Валентина' , 0 , 0 , '0676362199' , 'подружки' , 0 , 0, '' , '' , 0 
union all select 46729 , 'Тамара (дочь Гала)' , 482433 , 7 , 7 , 41540 , 'Тамара (дочь Гала)' , 0 , 0 , '0676333286' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 35593 , 'Тамара Ивановна Елесеева' , 482436 , 11 , 11 , 30649 , 'Тамара Ивановна Елесеева' , 0 , 0 , '0957556223' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 43491 , 'Тамара Ивановна' , 482435 , 11 , 11 , 38354 , 'Тамара Ивановна' , 0 , 0 , '0675638276' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 2203 , 'Тамара Ивановна' , 482435 , 1 , 1 , 733 , 'Тамара Ивановна' , 20 , 0 , '0952305323' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 37047 , 'Тамара Киев' , 482437 , 2 , 2 , 32048 , 'Тамара Киев' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 2138 , 'Тамара Николаевна' , 475885 , 1 , 1 , 663 , 'Тамара Николаевна' , 10 , 0 , '80963711845' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 51725 , 'Тамара Павловна' , 482438 , 7 , 7 , 46360 , 'Тамара Павловна' , 0 , 0 , '0992086488' , '' , 0 , 0, '' , '' , 0 
union all select 54694 , 'Тамаря Яна' , 482439 , 12 , 4 , 13939 , 'Тамаря Яна' , 0 , 0 , '380675651824' , '' , 0 , 0, '' , '' , 0 
union all select 56046 , 'Тамаря Яна' , 482439 , 10 , 10 , 48973 , 'Тамаря Яна' , 0 , 0 , '0675651824' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 55126 , 'Тами' , 482440 , 12 , 4 , 30085 , 'Тами' , 0 , 0 , '0931015370' , '' , 0 , 0, '' , '' , 0 
union all select 13997 , 'Танин Владимир Олегович' , 482441 , 3 , 3 , 10136 , 'Танин Владимир Олегович' , 5 , 0 , '0675220304' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 19859 , 'Танцкий Олег' , 482442 , 5 , 5 , 15535 , 'Танцкий Олег' , 0 , 0 , '80958826093' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 2963 , 'Танцюра Даша' , 482443 , 1 , 3 , 1049 , 'Танцюра Даша' , 5 , 0 , '0509237370' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 45401 , 'Тань Фанчжоу' , 482444 , 1 , 1 , 40236 , 'Тань Фанчжоу' , 5 , 0 , '0688667588' , '' , 0 , 0, '' , '' , 0 
union all select 24274 , 'Танюша' , 482445 , 8 , 8 , 19708 , 'Танюша' , 0 , 0 , '0974355556' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 20556 , 'Танюшка терри' , 482446 , 7 , 7 , 16176 , 'Танюшка терри' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 38254 , 'Таня  кубика подруга' , 482448 , 11 , 11 , 33227 , 'Таня  кубика подруга' , 0 , 0 , '0676650244' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 54039 , 'Таня  Николай' , 482449 , 12 , 4 , 4707 , 'Таня  Николай' , 10 , 10 , '80672172141' , '' , 0 , 0, '' , '' , 0 
union all select 3567 , 'Таня `5 Элемент`' , 482450 , 1 , 1 , 1735 , 'Таня `5 Элемент`' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 47987 , 'Таня ( Женя )' , 482451 , 7 , 7 , 42747 , 'Таня ( Женя )' , 0 , 0 , '0508664414' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 22661 , 'ТАНЯ (мелитополь)' , 482452 , 7 , 7 , 18167 , 'ТАНЯ (мелитополь)' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 29606 , 'Таня Max Mara' , 468931 , 7 , 7 , 24848 , 'Таня Max Mara' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 55374 , 'Таня Max Mara' , 468931 , 12 , 4 , 44416 , 'Таня Max Mara' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 28233 , 'Таня Max Mara' , 468931 , 9 , 9 , 23545 , 'Таня Max Mara' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 27519 , 'Таня Алан' , 482453 , 8 , 8 , 22845 , 'Таня Алан' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 34510 , 'Таня Брижко MaxMara' , 458102 , 1 , 1 , 29599 , 'Таня Брижко MaxMara' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 47867 , 'Таня для фотосессии' , 482454 , 2 , 2 , 42631 , 'Таня для фотосессии' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54007 , 'Таня Донец' , 464253 , 12 , 4 , 4071 , 'Таня Донец' , 30 , 30 , '80675601030' , 'Наташа' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 2633 , 'Таня Ермакова' , 482455 , 2 , 2 , 1749 , 'Таня Ермакова' , 20 , 0 , '80505019900' , '7772311' , 0 , 0, '' , '' , 0 
union all select 49768 , 'Таня Жени' , 482456 , 7 , 7 , 44466 , 'Таня Жени' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 2112 , 'Таня Игорь Чубарь' , 482457 , 1 , 1 , 635 , 'Таня Игорь Чубарь' , 30 , 30 , '0503460036' , '0958811111(Саша_водитель)' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 53866 , 'Таня Когановская' , 482458 , 12 , 4 , 3024 , 'Таня Когановская' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53774 , 'Таня Луиза' , 482459 , 12 , 4 , 4706 , 'Таня Луиза' , 30 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 44411 , 'Таня Луняк' , 475087 , 7 , 7 , 39263 , 'Таня Луняк' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 27280 , 'Таня М Мара' , 468931 , 8 , 8 , 22607 , 'Таня М Мара' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 28691 , 'Таня М.Маra' , 468931 , 8 , 8 , 23989 , 'Таня М.Маra' , 0 , 0 , '0500240433' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 53783 , 'Таня Мазур' , 475595 , 12 , 4 , 2955 , 'Таня Мазур' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 57327 , 'Таня меха' , 482460 , 5 , 5 , 50247 , 'Таня меха' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 36560 , 'Таня муж Игорь' , 482461 , 11 , 11 , 31565 , 'Таня муж Игорь' , 0 , 0 , '0506045355' , '0503400153' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 33233 , 'Таня Никонова' , 479759 , 11 , 11 , 28388 , 'Таня Никонова' , 0 , 0 , '0675899539' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 2639 , 'Таня Никонова' , 479759 , 2 , 2 , 1756 , 'Таня Никонова' , 30 , 0 , '80675899539' , '' , 0 , 0, '' , '' , 0 
union all select 32956 , 'Таня Павлик' , 482462 , 11 , 11 , 28111 , 'Таня Павлик' , 0 , 0 , '0679347562' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 52051 , 'Таня Полтава' , 482463 , 11 , 11 , 46680 , 'Таня Полтава' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 23347 , 'Таня Самойленко' , 482465 , 8 , 8 , 18823 , 'Таня Самойленко' , 0 , 0 , '0675676221' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 36980 , 'Таня Саша' , 482466 , 10 , 10 , 31980 , 'Таня Саша' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 9401 , 'Таня Слава Рогожан' , 482467 , 2 , 2 , 5945 , 'Таня Слава Рогожан' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 14399 , 'таня сопра' , 482468 , 7 , 7 , 10495 , 'таня сопра' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 28866 , 'таня сопра' , 482468 , 8 , 8 , 24159 , 'таня сопра' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 55338 , 'Таня стилист' , 482469 , 12 , 4 , 42396 , 'Таня стилист' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 6776 , 'Таня Тернопольская' , 482470 , 5 , 4 , 3815 , 'Таня Тернопольская' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 6776 , 'Таня Тернопольская' , 482470 , 5 , 2 , 2168 , 'Таня Тернопольская' , 30 , 10 , '80503278841' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 9871 , 'Таня Терри' , 482471 , 5 , 8 , 19350 , 'Таня Терри' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 28158 , 'Таня Терри' , 482471 , 7 , 7 , 23470 , 'Таня Терри' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 9871 , 'Таня Терри' , 482471 , 5 , 5 , 6382 , 'Таня Терри' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 14014 , 'Таня Успенская' , 482472 , 7 , 7 , 10151 , 'Таня Успенская' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 18050 , 'ТАНЯ ф' , 482473 , 7 , 7 , 13827 , 'ТАНЯ ф' , 0 , 0 , '0675675440' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 5332 , 'Таня Фэшен' , 482474 , 2 , 2 , 3121 , 'Таня Фэшен' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 23806 , 'Таня хрусталь' , 482475 , 8 , 8 , 19251 , 'Таня хрусталь' , 0 , 0 , '0676569270' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 54714 , 'Таня Чадо' , 473200 , 12 , 4 , 14728 , 'Таня Чадо' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 22792 , 'Таня Чадо' , 473200 , 8 , 8 , 18290 , 'Таня Чадо' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 42744 , 'Таня-Володя' , 482476 , 11 , 11 , 37617 , 'Таня-Володя' , 0 , 0 , '0503203300' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 33470 , 'Таня-Леша(волосы)' , 482477 , 11 , 11 , 28614 , 'Таня-Леша(волосы)' , 0 , 0 , '0676569270' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 36940 , 'Таня-много' , 482478 , 11 , 11 , 31940 , 'Таня-много' , 0 , 0 , '0676112620' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 33904 , 'Таня-новая' , 482479 , 11 , 11 , 29038 , 'Таня-новая' , 0 , 0 , '0503618000' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 31642 , 'Таня-Пивторыпавло' , 482471 , 11 , 11 , 26831 , 'Таня-Пивторыпавло' , 0 , 0 , '0984706975' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 32247 , 'Таня-Ярик' , 482480 , 11 , 11 , 27428 , 'Таня-Ярик' , 0 , 0 , '0504546888' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 53791 , 'Таня, Дима Черемновы' , 482481 , 12 , 4 , 2940 , 'Таня, Дима Черемновы' , 20 , 10 , '80503225156' , '' , 0 , 0, '' , '' , 0 
union all select 2094 , 'Таня, Женя' , 482482 , 1 , 1 , 582 , 'Таня, Женя' , 10 , 0 , '80673931821' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 53991 , 'Таня,Олег' , 482483 , 12 , 4 , 3949 , 'Таня,Олег' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 18038 , 'таня' , 482447 , 7 , 7 , 13814 , 'таня' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 41609 , 'Таня' , 482447 , 11 , 11 , 36511 , 'Таня' , 0 , 0 , '0952255253' , '0675667080' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 3578 , 'Тарава Александр' , 482484 , 1 , 1 , 1855 , 'Тарава Александр' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2048 , 'Таран Валентина' , 482485 , 1 , 1 , 569 , 'Таран Валентина' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 9733 , 'Таран Владимир, Ирина' , 482486 , 3 , 3 , 6252 , 'Таран Владимир, Ирина' , 10 , 0 , 'И,80953057575' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 13684 , 'Таран Наталья' , 482487 , 1 , 1 , 9840 , 'Таран Наталья' , 5 , 0 , '0675657908' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 24193 , 'Таран Светлана' , 481911 , 7 , 7 , 19629 , 'Таран Светлана' , 0 , 0 , '0987000004' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 3727 , 'Таран Светлана' , 481911 , 3 , 3 , 1973 , 'Таран Светлана' , 10 , 0 , '306070' , '306070' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 15609 , 'Таран Светлана' , 481911 , 2 , 2 , 11630 , 'Таран Светлана' , 5 , 0 , '0987000004' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 48074 , 'Тараненко Артем' , 482488 , 5 , 5 , 42831 , 'Тараненко Артем' , 0 , 0 , '0675650270' , '' , 0 , 0, '' , '' , 0 
union all select 11144 , 'Тараненко Артём' , 482488 , 3 , 3 , 7497 , 'Тараненко Артём' , 0 , 0 , '80675653242' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 2063 , 'Тараненко Ирина Викторовна' , 482489 , 1 , 1 , 586 , 'Тараненко Ирина Викторовна' , 20 , 0 , '80503423200' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 10608 , 'Тараненко Ирина Всеволодовна' , 482490 , 1 , 1 , 7066 , 'Тараненко Ирина Всеволодовна' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 11976 , 'Тараненко Ирина' , 482489 , 2 , 2 , 8246 , 'Тараненко Ирина' , 20 , 0 , '80503423200' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 15834 , 'Тараненко Оксана' , 482491 , 2 , 2 , 11841 , 'Тараненко Оксана' , 0 , 0 , '0677919708' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54616 , 'Тараненко Оксана' , 482491 , 12 , 4 , 12227 , 'Тараненко Оксана' , 0 , 0 , '80677919708' , '' , 0 , 0, '' , '' , 0 
union all select 25206 , 'Таранец Алексей' , 482492 , 1 , 1 , 20631 , 'Таранец Алексей' , 20 , 0 , '0660075680' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3986 , 'Таранишина Наталья' , 482493 , 1 , 1 , 2186 , 'Таранишина Наталья' , 0 , 0 , '80504421000' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 31613 , 'Тарас' , 482494 , 8 , 8 , 26803 , 'Тарас' , 0 , 0 , '0676102985' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54166 , 'Тарас' , 482494 , 12 , 4 , 5325 , 'Тарас' , 0 , 0 , '80973338510' , '' , 0 , 0, '' , '' , 0 
union all select 16054 , 'Тарасенко Виктория' , 482495 , 3 , 3 , 12040 , 'Тарасенко Виктория' , 20 , 0 , '0678673322' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 55199 , 'Тарасенко Виктория' , 482495 , 12 , 4 , 32688 , 'Тарасенко Виктория' , 0 , 0 , '80678673322' , '' , 0 , 0, '' , '' , 0 
union all select 22161 , 'Тарасенко Виктория' , 482495 , 5 , 5 , 17695 , 'Тарасенко Виктория' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 42652 , 'Тарасенко Виктория' , 482495 , 2 , 2 , 37526 , 'Тарасенко Виктория' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 2224 , 'Тарасенко Елена' , 482496 , 1 , 1 , 753 , 'Тарасенко Елена' , 0 , 10 , '80503207830' , '' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 54473 , 'Тарасенко Катя' , 482497 , 12 , 4 , 10408 , 'Тарасенко Катя' , 5 , 5 , '80677429960' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 5913 , 'Тарасенко Лариса,Николай' , 482498 , 3 , 3 , 3564 , 'Тарасенко Лариса,Николай' , 0 , 0 , '80505014418' , '' , 0 , 0, '' , '' , 0 
union all select 24375 , 'Тарасенко Света' , 482499 , 7 , 7 , 19806 , 'Тарасенко Света' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 43427 , 'Тарасенко Татьяна' , 482500 , 1 , 1 , 38292 , 'Тарасенко Татьяна' , 5 , 0 , '0954638874' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 26153 , 'Тарасенко Юля' , 482501 , 8 , 8 , 21521 , 'Тарасенко Юля' , 0 , 0 , '0505692199' , '' , 0 , 0, '' , '' , 0 
union all select 38073 , 'Тараскина Светлана' , 482502 , 11 , 11 , 33049 , 'Тараскина Светлана' , 0 , 0 , '0676362924' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 33615 , 'Тарасов Денис' , 482503 , 8 , 8 , 28753 , 'Тарасов Денис' , 0 , 0 , '0675659566' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 55235 , 'Тарасов Денис' , 482503 , 12 , 4 , 35036 , 'Тарасов Денис' , 0 , 0 , '0675662711 Настя(доч' , '' , 0 , 0, '' , '' , 0 
union all select 26754 , 'Тарасов Сергей, Денис' , 482504 , 3 , 3 , 22085 , 'Тарасов Сергей, Денис' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 55313 , 'Тарасов Сергей' , 482504 , 12 , 4 , 39614 , 'Тарасов Сергей' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 23220 , 'Тарасов Сергей' , 482504 , 5 , 5 , 18708 , 'Тарасов Сергей' , 30 , 0 , '0675659565' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 35516 , 'Тарасова Елена' , 482505 , 8 , 8 , 30572 , 'Тарасова Елена' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 44174 , 'Тарасова Лена' , 482505 , 7 , 7 , 39031 , 'Тарасова Лена' , 0 , 0 , '0675653524' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 36713 , 'Тарасова Светлана Владимировна' , 482506 , 9 , 9 , 31716 , 'Тарасова Светлана Владимировна' , 30 , 0 , '067-561-84-89' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 31470 , 'Тарасова Светлана Владимировна' , 482506 , 1 , 1 , 26667 , 'Тарасова Светлана Владимировна' , 30 , 0 , '0675618489' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 38573 , 'Тарасова Светлана Сергей' , 482506 , 2 , 2 , 33539 , 'Тарасова Светлана Сергей' , 30 , 0 , '0675618484' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 55385 , 'Тарасова Татьяна' , 482507 , 12 , 4 , 45622 , 'Тарасова Татьяна' , 0 , 0 , '380676318540' , '' , 0 , 0, '' , '' , 0 
union all select 51248 , 'Тарасьева Наталья' , 482508 , 1 , 1 , 45896 , 'Тарасьева Наталья' , 5 , 0 , '0505969601' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 11590 , 'Тарасюк Алёна' , 482509 , 2 , 2 , 7919 , 'Тарасюк Алёна' , 0 , 0 , '80675635786' , '' , 0 , 0, '' , '' , 0 
union all select 1999 , 'Тарасюк Елена' , 474018 , 1 , 1 , 520 , 'Тарасюк Елена' , 30 , 10 , '0503625278' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 36743 , 'Тарасюк Елена' , 474018 , 11 , 11 , 31745 , 'Тарасюк Елена' , 0 , 0 , '0675635786' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 52910 , 'Тарасюк Лена' , 474018 , 12 , 12 , 47517 , 'Тарасюк Лена' , 0 , 0 , ')675635786' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 32846 , 'Тарасюк Марина' , 482510 , 7 , 7 , 28002 , 'Тарасюк Марина' , 0 , 0 , '0503206787' , '' , 0 , 0, '' , '' , 0 
union all select 10939 , 'Тарасюк Марина' , 482510 , 5 , 5 , 7388 , 'Тарасюк Марина' , 20 , 0 , '80503206787 М' , '050-3203542 Сергей' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 15211 , 'Тарасюк Марина' , 482510 , 1 , 1 , 11243 , 'Тарасюк Марина' , 20 , 0 , '0503206787' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 15232 , 'Тарасюк Марина' , 482510 , 2 , 2 , 11264 , 'Тарасюк Марина' , 20 , 0 , '0503206787' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 26608 , 'Таратута Инна' , 467574 , 3 , 3 , 21955 , 'Таратута Инна' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 7445 , 'Таратухин  Владимир' , 482511 , 2 , 2 , 4301 , 'Таратухин  Владимир' , 15 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 2988 , 'Таратухин Вова' , 482511 , 1 , 3 , 1063 , 'Таратухин Вова' , 15 , 0 , '80675644479' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 8486 , 'Таратухин Григорий' , 482512 , 5 , 5 , 5101 , 'Таратухин Григорий' , 15 , 0 , '80675648906 А' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 15800 , 'Таратухина Анжела Михайловна' , 482513 , 1 , 1 , 11813 , 'Таратухина Анжела Михайловна' , 15 , 0 , '0675648906' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 40206 , 'Тарельник Евгений' , 482514 , 10 , 10 , 35151 , 'Тарельник Евгений' , 0 , 0 , '0955859712' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 53754 , 'Тарельник Екатерина' , 469183 , 12 , 12 , 48339 , 'Тарельник Екатерина' , 0 , 0 , '0678253434' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 35248 , 'Тарельник Екатерина' , 469183 , 4 , 4 , 30310 , 'Тарельник Екатерина' , 0 , 0 , '0663518589' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 27708 , 'Тарин Ян Витальевич' , 482515 , 5 , 5 , 23033 , 'Тарин Ян Витальевич' , 0 , 0 , '067 568 20 60 Ян' , '097 963 49 33' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 12887 , 'Тарнавская Ира, Наталья' , 482516 , 3 , 3 , 9096 , 'Тарнавская Ира, Наталья' , 10 , 0 , '0504804174' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 24442 , 'Тарнавская Ирина' , 482517 , 9 , 9 , 19872 , 'Тарнавская Ирина' , 5 , 0 , '0504804174' , '0504807077' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 24683 , 'Тарнавская Ирина' , 482517 , 2 , 2 , 20111 , 'Тарнавская Ирина' , 5 , 0 , '0504804174' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54325 , 'Тарнавская Ирина' , 482517 , 12 , 4 , 7477 , 'Тарнавская Ирина' , 5 , 5 , '80504804174' , '' , 0 , 0, '' , '' , 0 
union all select 5382 , 'Тарнавская Наталья' , 482518 , 1 , 1 , 3161 , 'Тарнавская Наталья' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54730 , 'Тарнапольская Максим' , 482519 , 12 , 4 , 14948 , 'Тарнапольская Максим' , 0 , 0 , '80988975890' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 57397 , 'Тарнашинский Олексей' , 482520 , 12 , 12 , 50320 , 'Тарнашинский Олексей' , 0 , 0 , '0676308938' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 10020 , 'Тарновецкий Ярослав' , 482521 , 3 , 3 , 6524 , 'Тарновецкий Ярослав' , 0 , 0 , '80503749484' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 51485 , 'Тартикян Андраник' , 482522 , 5 , 5 , 46130 , 'Тартикян Андраник' , 0 , 0 , '067-0000088' , '067-5668881 Viber' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 9676 , 'Татаруля Алексей Иванович' , 482523 , 1 , 1 , 6197 , 'Татаруля Алексей Иванович' , 10 , 0 , '80667202959' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 19693 , 'Татарчук Вика' , 482524 , 2 , 2 , 15377 , 'Татарчук Вика' , 30 , 0 , '0509874746' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 23607 , 'Татарчук Юлия' , 482525 , 1 , 1 , 19063 , 'Татарчук Юлия' , 30 , 0 , 'Ирина Ив.0503200225' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3413 , 'Татарчук Юлия' , 482525 , 2 , 2 , 1813 , 'Татарчук Юлия' , 30 , 10 , '80504427888' , 'Вика 0509874746' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 46799 , 'Татьяна ( г. Киев )' , 482527 , 7 , 7 , 41602 , 'Татьяна ( г. Киев )' , 0 , 0 , '0679942818' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 32986 , 'Татьяна (Алика Хирзиева)' , 482528 , 8 , 8 , 28140 , 'Татьяна (Алика Хирзиева)' , 0 , 0 , '0677625533' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 38500 , 'татьяна 38 р' , 482529 , 11 , 11 , 33469 , 'татьяна 38 р' , 0 , 0 , '0673555530' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 28799 , 'Татьяна Алексеевна' , 482530 , 8 , 8 , 24093 , 'Татьяна Алексеевна' , 0 , 0 , '0677615150' , '' , 0 , 0, '' , '' , 0 
union all select 31167 , 'Татьяна Андреевна' , 482531 , 11 , 11 , 26359 , 'Татьяна Андреевна' , 0 , 0 , '0675650881' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 43754 , 'Татьяна Андрусяк' , 455063 , 11 , 11 , 38621 , 'Татьяна Андрусяк' , 0 , 0 , '0504283209' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 4427 , 'Татьяна Васильевна' , 482532 , 2 , 2 , 2539 , 'Татьяна Васильевна' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 20186 , 'Татьяна Данил' , 482533 , 2 , 2 , 15830 , 'Татьяна Данил' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 53070 , 'Татьяна Данилова' , 463171 , 12 , 12 , 47674 , 'Татьяна Данилова' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 33974 , 'Татьяна Зайцева' , 482534 , 8 , 8 , 29107 , 'Татьяна Зайцева' , 0 , 0 , '0669887274' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 33379 , 'Татьяна Запорожье' , 482535 , 8 , 8 , 28530 , 'Татьяна Запорожье' , 0 , 0 , '0676124305' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 53977 , 'Татьяна Кацева' , 482536 , 12 , 4 , 3597 , 'Татьяна Кацева' , 10 , 10 , '80674958108' , '' , 0 , 0, '' , '' , 0 
union all select 25437 , 'Татьяна Киев' , 482537 , 2 , 2 , 20839 , 'Татьяна Киев' , 0 , 0 , '0673164444' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 29798 , 'Татьяна Ковалевская' , 482538 , 8 , 8 , 25038 , 'Татьяна Ковалевская' , 0 , 0 , '0503205995' , '' , 0 , 0, '' , '' , 0 
union all select 38565 , 'Татьяна Лазаренко' , 473233 , 8 , 8 , 33534 , 'Татьяна Лазаренко' , 0 , 0 , '0676305874' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 35727 , 'Татьяна Леонидовна Котлинская' , 482539 , 11 , 11 , 30780 , 'Татьяна Леонидовна Котлинская' , 0 , 0 , '0975545838' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 50055 , 'Татьяна Лехина' , 482540 , 8 , 8 , 44743 , 'Татьяна Лехина' , 0 , 0 , '0982606399' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 24172 , 'Татьяна Лимонина' , 482541 , 7 , 7 , 19610 , 'Татьяна Лимонина' , 0 , 0 , '0975001500' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 27048 , 'Татьяна Мартынова' , 476746 , 7 , 7 , 22378 , 'Татьяна Мартынова' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 41062 , 'Татьяна Н' , 482542 , 8 , 8 , 35987 , 'Татьяна Н' , 0 , 0 , '0676326104' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 46561 , 'Татьяна наша' , 479759 , 8 , 8 , 41381 , 'Татьяна наша' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4430 , 'Татьяна подруга Виктории' , 482543 , 2 , 2 , 2542 , 'Татьяна подруга Виктории' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 35658 , 'Татьяна Прохода' , 482544 , 8 , 8 , 30714 , 'Татьяна Прохода' , 0 , 0 , '0999636935' , '' , 0 , 0, '' , '' , 0 
union all select 12909 , 'Татьяна с г Таллина' , 482545 , 2 , 2 , 9113 , 'Татьяна с г Таллина' , 0 , 0 , '0676362727' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 1955 , 'Татьяна с дочкой' , 482546 , 1 , 1 , 475 , 'Татьяна с дочкой' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 27046 , 'Татьяна Савченко Татьяна Коваленко' , 482547 , 7 , 7 , 22376 , 'Татьяна Савченко Татьяна Коваленко' , 0 , 0 , '0676310700' , 'коваленко(паболкова' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 41967 , 'Татьяна Сколярова' , 482548 , 8 , 8 , 36853 , 'Татьяна Сколярова' , 0 , 0 , '0671361588' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 52630 , 'Татьяна Смирнова' , 482549 , 8 , 8 , 47244 , 'Татьяна Смирнова' , 0 , 0 , '0972164751' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 37566 , 'Татьяна Сыченко' , 482550 , 8 , 8 , 32560 , 'Татьяна Сыченко' , 0 , 0 , '0679056286' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 40226 , 'Татьяна Федореева' , 482551 , 8 , 8 , 35170 , 'Татьяна Федореева' , 0 , 0 , '0676355252' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 53071 , 'Татьяна Федореева' , 482551 , 12 , 12 , 47675 , 'Татьяна Федореева' , 0 , 0 , '0676355252' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 42609 , 'Татьяна Халло' , 482552 , 8 , 8 , 37483 , 'Татьяна Халло' , 0 , 0 , '0675473575' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 36064 , 'Татьяна Хуторская' , 482553 , 8 , 8 , 31088 , 'Татьяна Хуторская' , 0 , 0 , '0675638252' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 42487 , 'Татьяна Чернышова' , 482464 , 8 , 8 , 37367 , 'Татьяна Чернышова' , 0 , 0 , '0676361443' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 37655 , 'Татьяна Чумачек' , 482554 , 7 , 7 , 32642 , 'Татьяна Чумачек' , 0 , 0 , '0687352923' , '' , 0 , 0, '' , '' , 0 
union all select 48261 , 'Татьяна Юрьевна' , 479759 , 8 , 8 , 43014 , 'Татьяна Юрьевна' , 0 , 0 , '0675655747' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 31580 , 'Татьяна- Сын21год' , 482555 , 11 , 11 , 26770 , 'Татьяна- Сын21год' , 0 , 0 , '0975545838' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 33719 , 'Татьяна-с Бест' , 482556 , 11 , 11 , 28853 , 'Татьяна-с Бест' , 0 , 0 , '0979540686' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 53614 , 'Татьяна...' , 482558 , 7 , 7 , 48202 , 'Татьяна...' , 0 , 0 , '0676310010' , '' , 0 , 0, '' , '' , 0 
union all select 48670 , 'Татьяна..' , 482557 , 7 , 7 , 43412 , 'Татьяна..' , 0 , 0 , '0671367388' , '' , 0 , 0, '' , '' , 0 
union all select 35742 , 'Татьяна' , 482526 , 11 , 11 , 30800 , 'Татьяна' , 0 , 0 , '0978514868' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 22483 , 'Татьяна' , 482526 , 9 , 9 , 17999 , 'Татьяна' , 10 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 19636 , 'Татьяна' , 482526 , 8 , 8 , 15309 , 'Татьяна' , 0 , 0 , '0676569270' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 7772 , 'Татьяна' , 482526 , 4 , 4 , 4390 , 'Татьяна' , 0 , 0 , '80675630006' , '' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 19842 , 'Татьяна' , 482526 , 7 , 7 , 15519 , 'Татьяна' , 0 , 0 , '0503580200' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 15964 , 'Татьянченко Елена' , 474021 , 3 , 3 , 11960 , 'Татьянченко Елена' , 0 , 0 , '0989196666' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 16003 , 'Татьянченко Лена ,,ИКРА,,' , 474021 , 2 , 2 , 11990 , 'Татьянченко Лена ,,ИКРА,,' , 30 , 0 , '0989196666' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 34664 , 'Тауцкий Александр' , 482559 , 8 , 8 , 29747 , 'Тауцкий Александр' , 0 , 0 , '0503402300' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 7817 , 'Тахтаулов Олег' , 482560 , 3 , 3 , 4411 , 'Тахтаулов Олег' , 0 , 0 , '80504542966' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 54228 , 'Тая' , 482561 , 12 , 4 , 34016 , 'Тая' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 9508 , 'Твердохлеб Анатолий, Ольга' , 482562 , 6 , 6 , 6046 , 'Твердохлеб Анатолий, Ольга' , 10 , 0 , '80676208973' , '' , 0 , 0, '' , '' , 0 
union all select 19604 , 'Твердохлеб Анна' , 482563 , 3 , 3 , 15284 , 'Твердохлеб Анна' , 0 , 0 , '0677724561' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 4252 , 'Твердохлеб Саша' , 482564 , 3 , 3 , 2413 , 'Твердохлеб Саша' , 10 , 0 , '80962999999' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 39432 , 'Твердохлеб Юлия' , 482565 , 11 , 11 , 34389 , 'Твердохлеб Юлия' , 0 , 0 , '0676343520' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 28340 , 'Тейтель Наталья' , 482566 , 8 , 8 , 23653 , 'Тейтель Наталья' , 0 , 0 , '0504201057' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 17564 , 'Тележко Татьяна' , 482567 , 1 , 1 , 13409 , 'Тележко Татьяна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 22635 , 'Теленкова Юлия Николаевна' , 482568 , 9 , 9 , 18145 , 'Теленкова Юлия Николаевна' , 10 , 0 , '050-45-22-888' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 4576 , 'Теленкова Юля Николаевна' , 482568 , 1 , 1 , 2657 , 'Теленкова Юля Николаевна' , 5 , 0 , '80504522888' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 39717 , 'Телешко Татьяна' , 482569 , 2 , 2 , 34672 , 'Телешко Татьяна' , 30 , 0 , '0997841649' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 37073 , 'Телиус Наталья' , 482570 , 9 , 9 , 32073 , 'Телиус Наталья' , 0 , 0 , '0982282335' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 54299 , 'Теличко Александра ивановна' , 482571 , 12 , 4 , 7102 , 'Теличко Александра ивановна' , 0 , 0 , '80503402718' , '' , 0 , 0, '' , '' , 0 
union all select 17540 , 'Теличко Александра' , 482571 , 2 , 2 , 13388 , 'Теличко Александра' , 15 , 0 , '0503402718' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 11585 , 'Теличко Александра' , 482571 , 1 , 1 , 7914 , 'Теличко Александра' , 20 , 0 , '80503402718' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 17167 , 'Теличко Игорь Борисович' , 482572 , 5 , 5 , 13080 , 'Теличко Игорь Борисович' , 10 , 0 , '80503209556' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54960 , 'Телишек Ирина' , 482573 , 12 , 4 , 22919 , 'Телишек Ирина' , 20 , 10 , '80677549171' , '' , 0 , 0, '' , '' , 0 
union all select 41065 , 'Темник  Ирина' , 482574 , 3 , 3 , 35990 , 'Темник  Ирина' , 5 , 0 , '' , '0677549171' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 51612 , 'Темник Ира' , 482574 , 1 , 1 , 46253 , 'Темник Ира' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 55005 , 'Темник Ира' , 482574 , 12 , 4 , 23722 , 'Темник Ира' , 30 , 10 , '80677549171 Ира' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 52963 , 'Темник Ира' , 482574 , 10 , 10 , 47567 , 'Темник Ира' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 27593 , 'Темник Ирина' , 482574 , 4 , 4 , 22918 , 'Темник Ирина' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 44746 , 'Темник Ирина' , 482574 , 5 , 5 , 39588 , 'Темник Ирина' , 30 , 0 , '067 754 91 71' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 41207 , 'Темник Ирина' , 482574 , 2 , 2 , 36121 , 'Темник Ирина' , 30 , 0 , '0677549171' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 52922 , 'Темник Ирина' , 482574 , 12 , 12 , 47529 , 'Темник Ирина' , 0 , 0 , '0677549171' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 49028 , 'темник ирина' , 482574 , 9 , 9 , 43762 , 'Темник ирина' , 10 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 55793 , 'Темник Лена' , 482575 , 7 , 7 , 48715 , 'Темник Лена' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 8866 , 'Темченко Алена' , 482575 , 1 , 1 , 5455 , 'Темченко Алена' , 20 , 0 , '80503401881' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 4633 , 'Темченко Алена' , 482575 , 2 , 2 , 2711 , 'Темченко Алена' , 20 , 0 , '80503401881' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 30770 , 'Темченко Ангелина' , 482576 , 1 , 1 , 25983 , 'Темченко Ангелина' , 0 , 0 , '0508880022' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2976 , 'Темченко Женя Алена' , 482577 , 1 , 3 , 1058 , 'Темченко Женя Алена' , 20 , 10 , 'А,80503401881' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 29543 , 'Тенгиз' , 482578 , 5 , 5 , 24785 , 'Тенгиз' , 5 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 37575 , 'Теперчук Катя' , 482579 , 3 , 3 , 32569 , 'Теперчук Катя' , 5 , 0 , '0676066188' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 24722 , 'Теплова Алена' , 482580 , 5 , 5 , 20150 , 'Теплова Алена' , 0 , 0 , '80979634933' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54909 , 'Теребиво Настя' , 482581 , 12 , 4 , 20462 , 'Теребиво Настя' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 11448 , 'Теребило Дмитрий' , 482582 , 5 , 5 , 7778 , 'Теребило Дмитрий' , 0 , 0 , '80675680006' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 5451 , 'Теренин Вадим' , 482583 , 3 , 3 , 3226 , 'Теренин Вадим' , 5 , 0 , '80675952665' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54715 , 'Терентьева Лариса Федоровна' , 482584 , 12 , 4 , 14588 , 'Терентьева Лариса Федоровна' , 5 , 5 , '80503201889' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 20299 , 'Терентьева Лариса' , 482584 , 2 , 2 , 15942 , 'Терентьева Лариса' , 0 , 0 , '0503201889' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 15476 , 'Терентьева Лариса' , 482584 , 1 , 1 , 11498 , 'Терентьева Лариса' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 9483 , 'Терентьева Марина' , 482585 , 1 , 1 , 6021 , 'Терентьева Марина' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 17415 , 'Терентьева Ольга' , 482586 , 1 , 1 , 13288 , 'Терентьева Ольга' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 38117 , 'Терескина Светлана' , 482587 , 11 , 11 , 33091 , 'Терескина Светлана' , 0 , 0 , '06763629204' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 11224 , 'Терёхина Валентина' , 482588 , 1 , 1 , 7571 , 'Терёхина Валентина' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54488 , 'Терещенко Алена' , 482589 , 12 , 4 , 10435 , 'Терещенко Алена' , 5 , 5 , '80675033782' , '' , 0 , 0, '' , '' , 0 
union all select 23559 , 'Терещенко Екатерина Владиславовна' , 482590 , 9 , 9 , 19022 , 'Терещенко Екатерина Владиславовна' , 10 , 0 , '067-650-38-79' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 3724 , 'Терещенко Наталья Алексеевна ' , 482591 , 1 , 1 , 1968 , 'Терещенко Наталья Алексеевна ' , 0 , 0 , '788-01-41' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 29131 , 'Терещенко Нина' , 482592 , 8 , 8 , 24401 , 'Терещенко Нина' , 0 , 0 , '0503611516' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 47370 , 'Терещук Елена' , 482593 , 11 , 11 , 42148 , 'Терещук Елена' , 0 , 0 , '0675658478' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 53906 , 'Тернопольская Ира' , 482594 , 12 , 4 , 3244 , 'Тернопольская Ира' , 0 , 0 , '80503040600' , '' , 0 , 0, '' , '' , 0 
union all select 3966 , 'Тернопольская Татьяна' , 482470 , 2 , 2 , 2169 , 'Тернопольская Татьяна' , 30 , 0 , '80503278841' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 53907 , 'Тернопольская Татьяна' , 482470 , 12 , 4 , 3245 , 'Тернопольская Татьяна' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 14041 , 'Тернопольская Татьяна' , 482470 , 1 , 1 , 10176 , 'Тернопольская Татьяна' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 18188 , 'ТЕРРИ ЛЮКС' , 482595 , 7 , 7 , 13959 , 'ТЕРРИ ЛЮКС' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 8875 , 'Терри маг' , 482596 , 2 , 2 , 5464 , 'Терри маг' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 55673 , 'терри оутлет Таня' , 482597 , 12 , 12 , 48596 , 'терри оутлет Таня' , 0 , 0 , '' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 19543 , 'Терри-Винтаж' , 482598 , 5 , 5 , 15223 , 'Терри-Винтаж' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 39814 , 'Терри' , 453344 , 3 , 3 , 34768 , 'Терри' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 57287 , 'Терри' , 453344 , 1 , 1 , 50207 , 'Терри' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2293 , 'терри' , 453344 , 1 , 1 , 791 , 'терри' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 46641 , 'Тертычная Алена' , 482599 , 10 , 10 , 41451 , 'Тертычная Алена' , 0 , 0 , '0957573047' , '' , 0 , 0, '' , '' , 0 
union all select 36816 , 'Тертычная Алена' , 482599 , 1 , 1 , 31817 , 'Тертычная Алена' , 5 , 0 , '0957573047' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 41917 , 'Тертычная Алена' , 482599 , 2 , 2 , 36803 , 'Тертычная Алена' , 15 , 0 , '0957573047' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 5828 , 'Тершак Анна' , 482600 , 1 , 1 , 3540 , 'Тершак Анна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55128 , 'Тесёлкина Ирина' , 482601 , 12 , 4 , 30102 , 'Тесёлкина Ирина' , 0 , 0 , '0503426202' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 15451 , 'Тесленко Игорь  Иванович' , 482602 , 5 , 5 , 11481 , 'Тесленко Игорь  Иванович' , 20 , 0 , '80503416262' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 9507 , 'Тесленко Игорь Иванович' , 482602 , 6 , 6 , 6045 , 'Тесленко Игорь Иванович' , 10 , 0 , '80503416262' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 11541 , 'Тесленко Игорь Иванович' , 482602 , 3 , 3 , 7871 , 'Тесленко Игорь Иванович' , 15 , 0 , '80503416262' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 17606 , 'Тесленко Игорь Иванович' , 482602 , 5 , 5 , 13451 , 'Тесленко Игорь Иванович' , 15 , 0 , '80503416262' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 19208 , 'Тесленко Ирина Геннадиевна' , 482603 , 1 , 1 , 14897 , 'Тесленко Ирина Геннадиевна' , 15 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 5732 , 'Тесленко Ирина' , 482603 , 2 , 2 , 3471 , 'Тесленко Ирина' , 20 , 0 , '80503416262' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 51707 , 'Тесленко Марина' , 482604 , 1 , 1 , 46342 , 'Тесленко Марина' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54756 , 'Тесленко Марина' , 482604 , 12 , 4 , 15432 , 'Тесленко Марина' , 20 , 10 , '80503226470' , '' , 0 , 0, '' , '' , 0 
union all select 54511 , 'Теслюк Надежда' , 482605 , 12 , 4 , 10920 , 'Теслюк Надежда' , 5 , 5 , '80675668984' , '' , 0 , 0, '' , '' , 0 
union all select 20906 , 'Тимарев Виталий' , 482606 , 3 , 3 , 16517 , 'Тимарев Виталий' , 30 , 0 , '0675647278' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 7168 , 'Тимарев Виталий' , 482606 , 5 , 5 , 4063 , 'Тимарев Виталий' , 30 , 0 , '80675647278 Ира' , '0503400788 Витал' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 4172 , 'Тимарев Ирина Виталий' , 482607 , 2 , 2 , 2344 , 'Тимарев Ирина Виталий' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54496 , 'Тимарева Ира' , 482607 , 12 , 4 , 10591 , 'Тимарева Ира' , 30 , 10 , '0671534874Лиля' , '0676406464Вика' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 36141 , 'Тимарцева Юлия' , 482608 , 1 , 1 , 31166 , 'Тимарцева Юлия' , 20 , 0 , '0668255824' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3008 , 'Тимейчук Дмитрий,Гала' , 482609 , 1 , 3 , 1075 , 'Тимейчук Дмитрий,Гала' , 10 , 0 , '80675694173' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 54993 , 'Тимофеев Андрей' , 482610 , 12 , 4 , 23460 , 'Тимофеев Андрей' , 0 , 0 , '80503020055' , '' , 0 , 0, '' , '' , 0 
union all select 13527 , 'Тимофеев Владимир Сергеевич' , 482611 , 5 , 5 , 9685 , 'Тимофеев Владимир Сергеевич' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 30341 , 'Тимофеева  Алена' , 482612 , 8 , 8 , 25557 , 'Тимофеева  Алена' , 0 , 0 , '0679422302' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 31184 , 'Тимофеева  Екатерина' , 482613 , 11 , 11 , 26354 , 'Тимофеева  Екатерина' , 0 , 0 , '0675668484' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 1893 , 'Тимофеева Вера Михайловна' , 459434 , 1 , 1 , 412 , 'Тимофеева Вера Михайловна' , 20 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 49189 , 'Тимофеева Кристина' , 482614 , 7 , 7 , 43920 , 'Тимофеева Кристина' , 0 , 0 , '0672913185' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 8824 , 'Тимофеева Наталья' , 482615 , 1 , 1 , 5414 , 'Тимофеева Наталья' , 0 , 0 , '80676309933' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3040 , 'Тимофеева Наташа Сергей' , 482616 , 1 , 3 , 1130 , 'Тимофеева Наташа Сергей' , 10 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 2251 , 'Тимохина Ольга' , 482617 , 1 , 1 , 813 , 'Тимохина Ольга' , 0 , 0 , '80675638480' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 4419 , 'Тимошенко  Виктория' , 482618 , 2 , 2 , 2535 , 'Тимошенко  Виктория' , 20 , 0 , '80674405941' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 2095 , 'Тимошенко Виктория' , 482618 , 1 , 1 , 617 , 'Тимошенко Виктория' , 10 , 5 , '80674405941' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 4043 , 'Тимошенко Геннадий' , 482619 , 3 , 3 , 2234 , 'Тимошенко Геннадий' , 0 , 0 , '80676328769' , '' , 0 , 0, '' , '' , 0 
union all select 41364 , 'Тимошенко Наташа' , 482620 , 11 , 11 , 36275 , 'Тимошенко Наташа' , 0 , 0 , '0506412327' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 10162 , 'Тимощенко Алиса' , 482621 , 3 , 3 , 6657 , 'Тимощенко Алиса' , 0 , 0 , '80675601618' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 55405 , 'Тимощук Юлия' , 482622 , 12 , 4 , 46723 , 'Тимощук Юлия' , 0 , 0 , '0681199191' , '' , 0 , 0, '' , '' , 0 
union all select 3776 , 'Тимур' , 482623 , 3 , 8 , 29757 , 'Тимур' , 0 , 0 , '0671432228' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3776 , 'Тимур' , 482623 , 3 , 3 , 2015 , 'Тимур' , 0 , 0 , '0676209909' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 23575 , 'Тимуршина Наталья' , 482624 , 3 , 3 , 19036 , 'Тимуршина Наталья' , 0 , 0 , '0637386391' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54495 , 'Тимченко Сергей' , 482625 , 12 , 4 , 10565 , 'Тимченко Сергей' , 5 , 5 , '80675634018' , '80675634038 Виктория' , 0 , 0, '' , '' , 0 
union all select 56614 , 'Тисленко Олег' , 482626 , 2 , 2 , 49548 , 'Тисленко Олег' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 4001 , 'Тисова Ирина' , 460750 , 2 , 2 , 2201 , 'Тисова Ирина' , 30 , 0 , '80676335073' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 54301 , 'Тисова Ирина' , 460750 , 12 , 4 , 7148 , 'Тисова Ирина' , 30 , 30 , '80676335073' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 1954 , 'Титарчук Татьяна' , 482627 , 1 , 1 , 474 , 'Титарчук Татьяна' , 10 , 0 , '80503621011' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 18404 , 'Титенко Елена' , 482628 , 5 , 5 , 14149 , 'Титенко Елена' , 0 , 0 , '80667636633' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 44509 , 'Титенко Ирина' , 482629 , 11 , 11 , 39356 , 'Титенко Ирина' , 0 , 0 , '0962040918' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 5998 , 'Титова Ира' , 482630 , 2 , 2 , 3596 , 'Титова Ира' , 15 , 0 , '80675602919' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 6939 , 'Титова Ирина' , 482630 , 2 , 2 , 3900 , 'Титова Ирина' , 20 , 0 , '80675602919' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 4334 , 'Титова Ирина' , 482630 , 3 , 3 , 2491 , 'Титова Ирина' , 5 , 10 , '80675602919' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 9940 , 'Титова Ирина' , 482630 , 1 , 1 , 6450 , 'Титова Ирина' , 20 , 0 , '80675602919' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54199 , 'Титова Таня,Дима' , 482631 , 12 , 4 , 5543 , 'Титова Таня,Дима' , 0 , 0 , '80503283970' , '' , 0 , 0, '' , '' , 0 
union all select 55110 , 'Титова Юля' , 482632 , 12 , 4 , 29356 , 'Титова Юля' , 0 , 0 , '0673448000' , '' , 0 , 0, '' , '' , 0 
union all select 33101 , 'Тихая Алена' , 482633 , 3 , 3 , 28256 , 'Тихая Алена' , 0 , 0 , '0961552731' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 19960 , 'Тихоненко Инна' , 482634 , 1 , 1 , 15629 , 'Тихоненко Инна' , 20 , 0 , '0675239998' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54120 , 'Тихоненко Инна' , 482634 , 12 , 4 , 5111 , 'Тихоненко Инна' , 0 , 0 , '80675239998' , '' , 0 , 0, '' , '' , 0 
union all select 32663 , 'Тихонов' , 482635 , 8 , 8 , 27823 , 'Тихонов' , 0 , 0 , '0933078698' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 23786 , 'Тищенко Артем' , 482636 , 8 , 8 , 19234 , 'Тищенко Артем' , 0 , 0 , '0504429873' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2065 , 'Тищенко Ирина Николаевна' , 482637 , 1 , 1 , 588 , 'Тищенко Ирина Николаевна' , 0 , 0 , '80646101747' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 24096 , 'Тищенко Ольга' , 482638 , 8 , 8 , 19536 , 'Тищенко Ольга' , 0 , 0 , '0679171077' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 15636 , 'Тищенко Ольга' , 482638 , 3 , 3 , 11657 , 'Тищенко Ольга' , 10 , 0 , '0679171077' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 35759 , 'Тищенко Оля.Юра' , 482638 , 10 , 10 , 30815 , 'Тищенко Оля.Юра' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 38706 , 'Тищенко Светлана' , 482639 , 11 , 11 , 33667 , 'Тищенко Светлана' , 0 , 0 , '0676334338' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 11549 , 'Тищенко Светлана' , 482639 , 3 , 3 , 7872 , 'Тищенко Светлана' , 10 , 0 , '80676334338' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 44469 , 'Тищенко Сергей Борисович' , 482640 , 10 , 10 , 39320 , 'Тищенко Сергей Борисович' , 0 , 0 , '0503300406' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 54095 , 'Тищенко Юлия Викторовна' , 482641 , 12 , 4 , 4999 , 'Тищенко Юлия Викторовна' , 0 , 0 , '80675654066' , '' , 0 , 0, '' , '' , 0 
union all select 8944 , 'Тищенко Юлия, дочь Юлия' , 482641 , 3 , 3 , 5526 , 'Тищенко Юлия, дочь Юлия' , 5 , 0 , '8067-565-43-93' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 5434 , 'Ткалева Ирина' , 482642 , 1 , 1 , 3211 , 'Ткалева Ирина' , 10 , 0 , '80675848123' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54816 , 'Ткалич Ольга' , 482643 , 12 , 4 , 17793 , 'Ткалич Ольга' , 0 , 0 , '80508088880' , '' , 0 , 0, '' , '' , 0 
union all select 2994 , 'Ткач Анна' , 482644 , 1 , 3 , 1080 , 'Ткач Анна' , 0 , 0 , '0675628755' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 20080 , 'Ткач Виктория АВИАС' , 482645 , 2 , 2 , 15736 , 'Ткач Виктория АВИАС' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 3101 , 'Ткач Виктория' , 482645 , 3 , 3 , 1227 , 'Ткач Виктория' , 20 , 0 , '80503152525' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 56704 , 'Ткач Наталья' , 482646 , 4 , 4 , 49635 , 'Ткач Наталья' , 0 , 0 , '0962132975' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 13931 , 'Ткаченко  Татьяна Витальевна' , 482647 , 2 , 2 , 10075 , 'Ткаченко  Татьяна Витальевна' , 30 , 0 , '0675683001' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 37293 , 'Ткаченко Алена' , 482648 , 1 , 1 , 32288 , 'Ткаченко Алена' , 5 , 0 , '0676374913' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 48064 , 'Ткаченко Евгений Владимирович' , 482649 , 5 , 5 , 42822 , 'Ткаченко Евгений Владимирович' , 0 , 0 , '0663632338' , '' , 0 , 0, '' , '' , 0 
union all select 19779 , 'Ткаченко Екатерина' , 482650 , 1 , 1 , 15459 , 'Ткаченко Екатерина' , 0 , 0 , '0951909090' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2960 , 'Ткаченко Елена' , 466757 , 1 , 1 , 1022 , 'Ткаченко Елена' , 0 , 0 , '80675628074' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 52232 , 'Ткаченко Елена' , 465092 , 1 , 1 , 46852 , 'Ткаченко Елена' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3102 , 'Ткаченко Игорь Леонидович' , 482651 , 3 , 3 , 1165 , 'Ткаченко Игорь Леонидович' , 0 , 0 , '80675608372' , '' , 0 , 0, '' , '' , 0 
union all select 55302 , 'Ткаченко Илья' , 482652 , 12 , 4 , 38741 , 'Ткаченко Илья' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 9198 , 'Ткаченко Инна Осуховские' , 482653 , 1 , 1 , 5755 , 'Ткаченко Инна Осуховские' , 20 , 0 , '7956670' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 32671 , 'Ткаченко Ирина' , 482654 , 9 , 9 , 27831 , 'Ткаченко Ирина' , 25 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 24088 , 'Ткаченко Ирина' , 482654 , 8 , 8 , 19528 , 'Ткаченко Ирина' , 0 , 0 , '0505617997' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 55399 , 'Ткаченко Лена' , 465092 , 12 , 4 , 46356 , 'Ткаченко Лена' , 0 , 0 , '0676352505' , '' , 0 , 0, '' , '' , 0 
union all select 55236 , 'Ткаченко Оксана' , 472397 , 12 , 4 , 35097 , 'Ткаченко Оксана' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 13589 , 'Ткаченко Таня' , 482647 , 3 , 3 , 9747 , 'Ткаченко Таня' , 20 , 0 , '0675683001' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 10341 , 'Ткаченко Татьяна Витальевна' , 482655 , 1 , 1 , 6834 , 'Ткаченко Татьяна Витальевна' , 30 , 0 , '8067-568-30-01' , '0676315595 Лиана' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 7438 , 'Ткаченко Татьяна' , 482647 , 5 , 8 , 21161 , 'Ткаченко Татьяна' , 0 , 0 , '0675683001' , '' , 0 , 0, '' , '' , 0 
union all select 30045 , 'ТКАЧЕНКО ТАТЬЯНА' , 482647 , 7 , 7 , 25269 , 'ТКАЧЕНКО ТАТЬЯНА' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 7438 , 'Ткаченко Татьяна' , 482647 , 5 , 5 , 4296 , 'Ткаченко Татьяна' , 20 , 0 , '80675683001' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 10189 , 'Ткаченко Татьяна' , 482655 , 6 , 6 , 6683 , 'Ткаченко Татьяна' , 10 , 0 , '80675683001' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 25816 , 'Ткаченко Эльвира' , 482656 , 1 , 1 , 21215 , 'Ткаченко Эльвира' , 0 , 0 , '0689061985' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55393 , 'Ткаченко' , 472397 , 12 , 4 , 46061 , 'Ткаченко' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54205 , 'Ткачман Лина и Лева' , 482657 , 12 , 4 , 5577 , 'Ткачман Лина и Лева' , 10 , 10 , '80676315595' , '' , 0 , 0, '' , '' , 0 
union all select 15669 , 'Ткачман Лина' , 482657 , 2 , 2 , 11690 , 'Ткачман Лина' , 0 , 0 , '0676315595' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 8739 , 'Ткачман Михаил,мама Лиана' , 482658 , 3 , 3 , 5330 , 'Ткачман Михаил,мама Лиана' , 15 , 0 , 'М,80676315699' , 'Л,80676315595' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 24674 , 'Ткачман Федор' , 482659 , 5 , 5 , 20102 , 'Ткачман Федор' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 26607 , 'Ткачук Наташа' , 482660 , 3 , 3 , 21954 , 'Ткачук Наташа' , 5 , 0 , '80678042383' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 26913 , 'Тоарев Семен' , 482661 , 5 , 5 , 22243 , 'Тоарев Семен' , 0 , 0 , '7402740' , '' , 0 , 0, '' , '' , 0 
union all select 55354 , 'Тобачник Оля' , 482662 , 12 , 4 , 43238 , 'Тобачник Оля' , 0 , 0 , '0963515519' , '' , 0 , 0, '' , '' , 0 
union all select 35776 , 'Товмасян Нелли' , 482663 , 11 , 11 , 30833 , 'Товмасян Нелли' , 0 , 0 , '0963717777' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 23939 , 'Токарев Андрей Александрович' , 482664 , 5 , 5 , 19383 , 'Токарев Андрей Александрович' , 0 , 0 , '0676178652' , '' , 0 , 0, '' , '' , 0 
union all select 9400 , 'Токарев Андрей, Виталий Александрович' , 482665 , 6 , 6 , 5944 , 'Токарев Андрей, Виталий Александрович' , 0 , 0 , '80676127007' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 9023 , 'Токарев Евгений' , 482666 , 6 , 6 , 5596 , 'Токарев Евгений' , 10 , 0 , '80672530441' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 9121 , 'Токарев Евгений' , 482666 , 5 , 5 , 5680 , 'Токарев Евгений' , 10 , 0 , '80676319988' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 26914 , 'Токарев Семен' , 482667 , 5 , 5 , 22244 , 'Токарев Семен' , 15 , 0 , '7402740' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 13360 , 'Токарева  Оля' , 482668 , 3 , 3 , 9536 , 'Токарева  Оля' , 10 , 0 , '0503204777' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 41013 , 'Токарева Анна' , 482669 , 11 , 11 , 35938 , 'Токарева Анна' , 0 , 0 , '0677991057' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 53840 , 'Токарева Ольга' , 482668 , 12 , 4 , 2999 , 'Токарева Ольга' , 10 , 10 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 10859 , 'Токарева Ольга' , 482668 , 1 , 1 , 7310 , 'Токарева Ольга' , 15 , 0 , '80503204777' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 16221 , 'Токарева Ольга( знак.Женечки)' , 482668 , 2 , 2 , 12196 , 'Токарева Ольга( знак.Женечки)' , 20 , 0 , '0503204777' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 53875 , 'Токарева оля' , 482668 , 12 , 4 , 3107 , 'Токарева оля' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54168 , 'Токаренко Ольга Юрьевна' , 482670 , 12 , 4 , 5339 , 'Токаренко Ольга Юрьевна' , 0 , 0 , '80676360720' , '' , 0 , 0, '' , '' , 0 
union all select 8244 , 'Токаренко Ольга' , 482668 , 1 , 1 , 4862 , 'Токаренко Ольга' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 10848 , 'Токарь Анна,Олег' , 482671 , 1 , 1 , 7301 , 'Токарь Анна,Олег' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53980 , 'Токарь Аня, Олег' , 482671 , 12 , 4 , 3622 , 'Токарь Аня, Олег' , 30 , 30 , '' , '' , 0 , 0, '' , '' , 0 
union all select 15541 , 'Токарь Олег' , 482671 , 2 , 2 , 11565 , 'Токарь Олег' , 30 , 0 , '0504810438' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 4668 , 'Токарь Олег' , 482671 , 3 , 3 , 2730 , 'Токарь Олег' , 30 , 0 , 'Аня 0677380880' , 'Олег 80504810433' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 8822 , 'Токарь Олег' , 482671 , 5 , 5 , 5411 , 'Токарь Олег' , 30 , 0 , '80504810433' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 53793 , 'Токарь Таня' , 482671 , 12 , 4 , 2930 , 'Токарь Таня' , 20 , 10 , '80505612071' , '0676791470' , 0 , 0, '' , '' , 0 
union all select 16273 , 'Токарь Таня' , 482671 , 3 , 3 , 12244 , 'Токарь Таня' , 20 , 0 , '80505612071' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 15156 , 'Токарь Таня' , 482671 , 7 , 7 , 11192 , 'Токарь Таня' , 0 , 0 , '0683087339' , '0505612071' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 20022 , 'Токарь Татьяна' , 482671 , 2 , 2 , 15682 , 'Токарь Татьяна' , 30 , 0 , '0505612071' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 53581 , 'Токарь Татьяна' , 482671 , 12 , 12 , 48169 , 'Токарь Татьяна' , 0 , 0 , '0505612071' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 54617 , 'Токун Лена' , 482672 , 12 , 4 , 12228 , 'Токун Лена' , 0 , 0 , '80952309730' , '' , 0 , 0, '' , '' , 0 
union all select 33959 , 'Толик  Слава' , 482674 , 5 , 5 , 29092 , 'Толик  Слава' , 0 , 0 , '050 363 30 63' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 51300 , 'Толик Архипенко' , 455783 , 7 , 7 , 45947 , 'Толик Архипенко' , 0 , 0 , '0504213355' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 39629 , 'Толик израиль' , 482675 , 10 , 10 , 34583 , 'Толик израиль' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 44301 , 'Толик Павлоград' , 482676 , 2 , 2 , 39157 , 'Толик Павлоград' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 32686 , 'Толик,Элина' , 482677 , 11 , 11 , 27846 , 'Толик,Элина' , 0 , 0 , '0970548008' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 19772 , 'Толик. Элина.' , 482677 , 8 , 8 , 15452 , 'Толик. Элина.' , 0 , 0 , '0979339297' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 10921 , 'Толик' , 482673 , 5 , 5 , 7370 , 'Толик' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 13586 , 'Толкунова Наталья Викторовна' , 482678 , 3 , 3 , 9744 , 'Толкунова Наталья Викторовна' , 0 , 0 , '7136536' , '0631289606' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 54887 , 'Толмачева Наташа' , 482678 , 12 , 4 , 19812 , 'Толмачева Наташа' , 0 , 0 , '80637960210' , '' , 0 , 0, '' , '' , 0 
union all select 10938 , 'Толмачева Элина' , 482679 , 5 , 5 , 7387 , 'Толмачева Элина' , 20 , 0 , '80676322428' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3630 , 'Толмачова Наталья' , 482680 , 1 , 1 , 1905 , 'Толмачова Наталья' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 47086 , 'Толпыгин Пахомов' , 482681 , 5 , 5 , 41881 , 'Толпыгин Пахомов' , 0 , 0 , '067-5648902 Андрей' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 27190 , 'Толпыгина Татьяна' , 482682 , 1 , 1 , 22521 , 'Толпыгина Татьяна' , 10 , 0 , '0679515878' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27270 , 'Тома Крючкова' , 472325 , 2 , 2 , 22597 , 'Тома Крючкова' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 2629 , 'Томара Григорьевна' , 482683 , 2 , 2 , 1745 , 'Томара Григорьевна' , 20 , 0 , '80503367631' , '7702277' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 47703 , 'Томаш' , 482684 , 1 , 1 , 42470 , 'Томаш' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 11263 , 'Томашевский Владислав' , 482685 , 3 , 3 , 7608 , 'Томашевский Владислав' , 0 , 0 , '80676311956' , 'Таня 0974233173' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 43072 , 'Томашпольская Наталья' , 482686 , 1 , 1 , 37937 , 'Томашпольская Наталья' , 15 , 0 , '0669001297' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 36246 , 'Томилина Ирина' , 482687 , 3 , 3 , 31269 , 'Томилина Ирина' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 30317 , 'Томнис Светлана' , 481912 , 2 , 2 , 25534 , 'Томнис Светлана' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54926 , 'Томнис Светлана' , 481912 , 12 , 4 , 21029 , 'Томнис Светлана' , 20 , 10 , '0974777323' , '' , 0 , 0, '' , '' , 0 
union all select 2240 , 'Томчук Виктория' , 482688 , 1 , 1 , 798 , 'Томчук Виктория' , 0 , 0 , '80675620070' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 53113 , 'Томчук Оксана' , 482689 , 2 , 2 , 47715 , 'Томчук Оксана' , 30 , 0 , '0674244058' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 53707 , 'Томчук Оксана' , 482689 , 12 , 12 , 48294 , 'Томчук Оксана' , 0 , 0 , '0674244958' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 56467 , 'Томчук Оксана' , 482689 , 1 , 1 , 49404 , 'Томчук Оксана' , 10 , 0 , '0674244958' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54913 , 'Тонконогая Света' , 482690 , 12 , 4 , 20662 , 'Тонконогая Света' , 5 , 5 , '80504947095' , '' , 0 , 0, '' , '' , 0 
union all select 47380 , 'Тоня Винтаж' , 482691 , 7 , 7 , 42156 , 'Тоня Винтаж' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54437 , 'Тоня Винтаж' , 482691 , 12 , 4 , 9466 , 'Тоня Винтаж' , 10 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 45455 , 'Тоня Винтаж' , 482691 , 3 , 3 , 40291 , 'Тоня Винтаж' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 37726 , 'Тоня маклер' , 482692 , 11 , 11 , 32710 , 'Тоня маклер' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 5239 , 'Тоня недвиж' , 482693 , 2 , 2 , 3065 , 'Тоня недвиж' , 30 , 0 , '7981360' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 44110 , 'Тоня-наша' , 482694 , 11 , 11 , 38970 , 'Тоня-наша' , 0 , 0 , '0975887083' , '' , 0 , 0, '' , '' , 0 
union all select 3758 , 'Тоня' , 482691 , 2 , 2 , 1999 , 'Тоня' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 19709 , 'Тоня' , 482691 , 8 , 8 , 15392 , 'Тоня' , 0 , 0 , '0977608410' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 9842 , 'Топча Ирита' , 482695 , 3 , 3 , 6353 , 'Топча Ирита' , 5 , 0 , '8095-457-95-27' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 17729 , 'Торбин Дмитрий' , 482696 , 3 , 3 , 13555 , 'Торбин Дмитрий' , 0 , 0 , '0671604919' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 4255 , 'Торгун Олег' , 482697 , 3 , 3 , 2416 , 'Торгун Олег' , 0 , 0 , '80676180017' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 33801 , 'Тору Сасаки, Ломакина Анастасия' , 482698 , 5 , 5 , 28936 , 'Тору Сасаки, Ломакина Анастасия' , 30 , 0 , '' , '067-9810289 Дмитрий' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3012 , 'Торшин Игорь Борисович' , 482699 , 1 , 3 , 1045 , 'Торшин Игорь Борисович' , 20 , 0 , '80503206827' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 5939 , 'Торшин Игорь' , 482699 , 2 , 2 , 3565 , 'Торшин Игорь' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 3757 , 'Торя' , 482700 , 2 , 2 , 2000 , 'Торя' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 48208 , 'Тотомеренко Сергей' , 482701 , 5 , 5 , 42962 , 'Тотомеренко Сергей' , 0 , 0 , '8067-5657696' , '' , 0 , 0, '' , '' , 0 
union all select 24767 , 'Тотомиренко Сергей' , 482701 , 3 , 3 , 20193 , 'Тотомиренко Сергей' , 0 , 0 , '0675657696' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 16896 , 'Тоцкий Александр' , 482702 , 5 , 5 , 12812 , 'Тоцкий Александр' , 0 , 0 , '067-5632928' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54828 , 'Тощева Анастасия' , 482703 , 12 , 4 , 18092 , 'Тощева Анастасия' , 5 , 5 , '80504814459' , '' , 0 , 0, '' , '' , 0 
union all select 1916 , 'Тощева Ирина Гариевна' , 482704 , 1 , 1 , 436 , 'Тощева Ирина Гариевна' , 20 , 10 , '80676307658' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 3887 , 'Тощева Ирина' , 482704 , 2 , 2 , 2105 , 'Тощева Ирина' , 20 , 0 , '0504814447' , '362800' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 53902 , 'Тощева Света' , 482705 , 12 , 4 , 3238 , 'Тощева Света' , 20 , 10 , '80676358085' , '' , 0 , 0, '' , '' , 0 
union all select 52924 , 'Тощева Светлана' , 482705 , 12 , 12 , 47531 , 'Тощева Светлана' , 0 , 0 , '380676358085' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 55307 , 'Транспортник' , 482706 , 12 , 4 , 39215 , 'Транспортник' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55211 , 'Транспортники' , 482707 , 12 , 4 , 33998 , 'Транспортники' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 13789 , 'Трегуб  Татьяна' , 482708 , 2 , 2 , 9937 , 'Трегуб  Татьяна' , 30 , 0 , '0933311111' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 7322 , 'Трегуб Андрей,Наташа' , 482709 , 6 , 6 , 4188 , 'Трегуб Андрей,Наташа' , 20 , 0 , '80676313500' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 7197 , 'Трегуб Андрей' , 482709 , 5 , 5 , 4092 , 'Трегуб Андрей' , 20 , 0 , '0676313500' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 8867 , 'Трегуб Татьяна Владимировна' , 482708 , 1 , 1 , 5456 , 'Трегуб Татьяна Владимировна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2080 , 'Трегуб Татьяна' , 482671 , 1 , 1 , 603 , 'Трегуб Татьяна' , 20 , 10 , '80675639669' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 11243 , 'Трегуб Татьяна' , 482708 , 1 , 1 , 7576 , 'Трегуб Татьяна' , 20 , 0 , '0933311111' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 16482 , 'Трегуб Юра' , 479184 , 2 , 2 , 12425 , 'Трегуб Юра' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 56109 , 'Трегубов Александр' , 482710 , 5 , 5 , 49036 , 'Трегубов Александр' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3093 , 'Трегубов Юрий,Наталья' , 479184 , 3 , 3 , 1190 , 'Трегубов Юрий,Наталья' , 30 , 10 , '80994899999' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 8504 , 'Трегубова Наталья' , 479184 , 1 , 1 , 5119 , 'Трегубова Наталья' , 30 , 0 , '0675627020' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3397 , 'Трегубова Наташа' , 479184 , 2 , 2 , 1785 , 'Трегубова Наташа' , 30 , 0 , '80676365020' , '7365020' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 37453 , 'Третьяк Наталья' , 479188 , 1 , 1 , 32450 , 'Третьяк Наталья' , 10 , 0 , '0984084079' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4502 , 'Третьяк Наталья' , 479188 , 3 , 3 , 2616 , 'Третьяк Наталья' , 20 , 10 , '80503209435' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 8767 , 'Третьяк Наташа' , 479188 , 2 , 2 , 5356 , 'Третьяк Наташа' , 20 , 0 , '80503209435' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 2128 , 'Третяк Анжела' , 482711 , 1 , 1 , 651 , 'Третяк Анжела' , 0 , 0 , '80676319890' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 15478 , 'Третяк Людмила' , 482712 , 1 , 1 , 11500 , 'Третяк Людмила' , 0 , 0 , '0503421496' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 32518 , 'Третяк Марина' , 482713 , 1 , 1 , 27680 , 'Третяк Марина' , 0 , 0 , '0505016464' , '' , 0 , 0, '' , '' , 0 
union all select 24776 , 'Трибуховский Феликс' , 482714 , 8 , 8 , 20202 , 'Трибуховский Феликс' , 0 , 0 , '0503404677' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 4050 , 'Тригуб Марина' , 482715 , 3 , 3 , 2240 , 'Тригуб Марина' , 20 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 54361 , 'Триполец Юля,Руслан' , 482716 , 12 , 4 , 8318 , 'Триполец Юля,Руслан' , 15 , 10 , '80961516385' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 10745 , 'Триполиц  Юлия' , 482716 , 5 , 5 , 7201 , 'Триполиц  Юлия' , 15 , 0 , '80676120813' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 11884 , 'Триполиц Юлия' , 482716 , 2 , 2 , 8176 , 'Триполиц Юлия' , 15 , 0 , '80676120813' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 13932 , 'Трифонов Георгий' , 482717 , 3 , 3 , 10076 , 'Трифонов Георгий' , 5 , 0 , '0676371573' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 2132 , 'Трифонова Лариса Яковлевна' , 482718 , 1 , 1 , 656 , 'Трифонова Лариса Яковлевна' , 5 , 0 , '80505920616' , '0972887136 Катя' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 47383 , 'трифонова настасья' , 482719 , 10 , 10 , 42159 , 'трифонова настасья' , 0 , 0 , '0675684980' , '' , 0 , 0, '' , '' , 0 
union all select 42484 , 'Трифонова Настя' , 482720 , 2 , 2 , 37364 , 'Трифонова Настя' , 30 , 0 , '0675684980' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 13670 , 'Тронь Сергей Донецк' , 482721 , 5 , 5 , 9827 , 'Тронь Сергей Донецк' , 20 , 0 , '0676588888' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 36343 , 'Тронь Сергей' , 482721 , 2 , 2 , 31357 , 'Тронь Сергей' , 30 , 0 , '0676588888 Сергей' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 27625 , 'Тронько Зинаида' , 482722 , 9 , 9 , 22950 , 'Тронько Зинаида' , 5 , 0 , '0676190110' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 4670 , 'Трофименко Лариса Сергеевна' , 482723 , 2 , 2 , 2732 , 'Трофименко Лариса Сергеевна' , 25 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 13318 , 'Трофименко Светлана' , 481873 , 3 , 3 , 9494 , 'Трофименко Светлана' , 30 , 0 , '' , '0503225600' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 14477 , 'Трофименко Юлия Викторовна' , 482724 , 1 , 1 , 10573 , 'Трофименко Юлия Викторовна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54285 , 'Трофименко Юлия Викторовна' , 482724 , 12 , 4 , 6809 , 'Трофименко Юлия Викторовна' , 10 , 10 , '80503403579' , '' , 0 , 0, '' , '' , 0 
union all select 5422 , 'Трофименко Юля' , 482724 , 3 , 3 , 3202 , 'Трофименко Юля' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Чалык Е.' , 4822 
union all select 2050 , 'Трофимчук Стас, Елена' , 482725 , 1 , 1 , 571 , 'Трофимчук Стас, Елена' , 10 , 0 , '80506091313' , '0503620108мама' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 23459 , 'Троценко Наталья Васильевна' , 482726 , 2 , 2 , 18924 , 'Троценко Наталья Васильевна' , 0 , 0 , '0677451955' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 14268 , 'Троценко Светлана' , 481874 , 3 , 3 , 10385 , 'Троценко Светлана' , 20 , 0 , '0675686876' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 8077 , 'Троцко Андрей' , 482727 , 5 , 5 , 4697 , 'Троцко Андрей' , 0 , 0 , '80676147777' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 32829 , 'Троша Ирина' , 482728 , 8 , 8 , 27986 , 'Троша Ирина' , 0 , 0 , '0675650210' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 16219 , 'Троян Татьяна' , 482729 , 2 , 2 , 12194 , 'Троян Татьяна' , 0 , 0 , '0671367388' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 17157 , 'Троян Татьяна' , 482729 , 1 , 1 , 13070 , 'Троян Татьяна' , 5 , 0 , '0671367388' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 52114 , 'Троян Татьяна' , 482729 , 7 , 7 , 46742 , 'Троян Татьяна' , 0 , 0 , '0671367388' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 14018 , 'Троян Юлия' , 482730 , 2 , 2 , 10154 , 'Троян Юлия' , 20 , 0 , '0504867348' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54000 , 'Трубицина Таня' , 482731 , 12 , 4 , 3952 , 'Трубицина Таня' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 5730 , 'Трубицина Таня' , 482731 , 2 , 2 , 3469 , 'Трубицина Таня' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 9971 , 'Трунова Александра' , 482732 , 3 , 3 , 6480 , 'Трунова Александра' , 5 , 0 , '8068-405-74-93' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 54349 , 'Трунова Таня' , 482733 , 12 , 4 , 7884 , 'Трунова Таня' , 5 , 5 , '80673326907' , '' , 0 , 0, '' , '' , 0 
union all select 31041 , 'Трунова' , 482732 , 5 , 5 , 26252 , 'Трунова' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 14430 , 'Трунь Сергей' , 482734 , 5 , 5 , 10526 , 'Трунь Сергей' , 10 , 0 , '0676588888' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 41957 , 'Трухина Лиля' , 482735 , 1 , 1 , 36843 , 'Трухина Лиля' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2941 , 'Трухина Наталья' , 482736 , 1 , 1 , 984 , 'Трухина Наталья' , 10 , 10 , '80503629965' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54570 , 'Трухина Наташа' , 482736 , 12 , 4 , 11818 , 'Трухина Наташа' , 0 , 0 , '80503629965' , '' , 0 , 0, '' , '' , 0 
union all select 3104 , 'Трухова Ирина Олег' , 482737 , 3 , 3 , 1167 , 'Трухова Ирина Олег' , 10 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 54788 , 'Трухова Ирина' , 482737 , 12 , 4 , 16157 , 'Трухова Ирина' , 10 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 22942 , 'Трушковская Леся' , 482738 , 9 , 9 , 18433 , 'Трушковская Леся' , 10 , 0 , '067-506-10-99' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 3097 , 'Трущенко Александр' , 454082 , 3 , 3 , 1223 , 'Трущенко Александр' , 30 , 0 , '80504510338' , '7265373' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 3097 , 'Трущенко Александр' , 454082 , 3 , 8 , 18522 , 'Трущенко Александр' , 0 , 0 , '0507158899' , '0677158899' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 9441 , 'Тугай Вадим' , 482739 , 5 , 5 , 5983 , 'Тугай Вадим' , 15 , 0 , '0675638812' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 9454 , 'Тугай Вадим' , 482739 , 6 , 6 , 5995 , 'Тугай Вадим' , 15 , 0 , '80675638812' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 54726 , 'Тугай Оксана' , 480305 , 12 , 4 , 14888 , 'Тугай Оксана' , 0 , 0 , '80675638859' , '' , 0 , 0, '' , '' , 0 
union all select 27967 , 'Тугай Оксана' , 480305 , 8 , 8 , 23280 , 'Тугай Оксана' , 0 , 0 , '0675638859' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 5397 , 'Тугай Оксана' , 480305 , 2 , 2 , 3174 , 'Тугай Оксана' , 20 , 0 , '80675638859' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 15243 , 'Тугай Оксана' , 480305 , 3 , 3 , 11275 , 'Тугай Оксана' , 20 , 0 , '0675638859' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 52793 , 'Туленко Наталья' , 482740 , 11 , 11 , 47402 , 'Туленко Наталья' , 0 , 0 , '0501524143' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 28019 , 'Тулина Виктория' , 482741 , 1 , 1 , 23332 , 'Тулина Виктория' , 10 , 0 , '0675620253' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 28025 , 'Тулина Виктория' , 482741 , 9 , 9 , 23338 , 'Тулина Виктория' , 5 , 0 , '067-56-20-253' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 54739 , 'Тульчинская Алла' , 482742 , 12 , 4 , 15163 , 'Тульчинская Алла' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 2119 , 'Тульчинская Мила' , 482743 , 1 , 8 , 32421 , 'Тульчинская Мила' , 0 , 0 , '0503205540' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 37915 , 'Тульчинская Мила' , 482743 , 11 , 11 , 32891 , 'Тульчинская Мила' , 0 , 0 , '0503205540' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 2119 , 'Тульчинская Мила' , 482743 , 1 , 1 , 642 , 'Тульчинская Мила' , 20 , 10 , '0503205540' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 6876 , 'Тульчинские Михаил,Женя,Дима' , 482744 , 5 , 5 , 3806 , 'Тульчинские Михаил,Женя,Дима' , 20 , 0 , 'Мила 305540' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 3910 , 'Тульчинский Игорь' , 482745 , 3 , 3 , 2128 , 'Тульчинский Игорь' , 10 , 10 , '0675847272' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 12789 , 'Туманова Наталья' , 482746 , 1 , 1 , 9003 , 'Туманова Наталья' , 0 , 0 , '0676309092' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 9679 , 'Туник Антон' , 482747 , 3 , 3 , 6200 , 'Туник Антон' , 0 , 0 , '80676348020' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 10943 , 'Тур Юлия' , 482748 , 3 , 3 , 7392 , 'Тур Юлия' , 5 , 0 , '80978464135' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 55470 , 'Турамбольска Влада' , 482749 , 4 , 4 , 48393 , 'Турамбольска Влада' , 20 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 3091 , 'Туренок Владимир' , 482750 , 3 , 3 , 1188 , 'Туренок Владимир' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 12716 , 'Туржанская Ольга' , 482751 , 5 , 5 , 8938 , 'Туржанская Ольга' , 10 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 54330 , 'Туржанская Оля г. Киев' , 482751 , 12 , 4 , 7627 , 'Туржанская Оля г. Киев' , 20 , 10 , '80978718888' , '' , 0 , 0, '' , '' , 0 
union all select 57750 , 'Туркина Алена' , 1072533 , 1 , 1 , 50643 , 'Туркина Алена' , 10 , 0 , '0503210929' , '' , 0 , 0, '' , '' , 0 
union all select 22885 , 'Туркина Анжела' , 482752 , 1 , 1 , 18377 , 'Туркина Анжела' , 0 , 0 , '0974232140' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 6928 , 'Турлюн Владимир' , 482753 , 5 , 5 , 3891 , 'Турлюн Владимир' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 8615 , 'Туробойская Владислава' , 482754 , 2 , 2 , 5219 , 'Туробойская Владислава' , 10 , 0 , '80674049771' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 25165 , 'Туровская Юлия' , 482755 , 9 , 9 , 20590 , 'Туровская Юлия' , 5 , 0 , '0634303511' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 53227 , 'Турпанова Людмила' , 482757 , 1 , 1 , 47823 , 'Турпанова Людмила' , 20 , 0 , '0675605411' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 49687 , 'Турпанова Людмила' , 482756 , 2 , 2 , 44391 , 'Турпанова Людмила' , 0 , 0 , '0675605411' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 33652 , 'Турупанова Людмила Ивановна' , 482756 , 3 , 3 , 28790 , 'Турупанова Людмила Ивановна' , 0 , 0 , '0675605411' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 46839 , 'Турчин Александр Леонидович' , 482758 , 5 , 5 , 41635 , 'Турчин Александр Леонидович' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 53855 , 'Турчин Виктория' , 482759 , 12 , 4 , 3014 , 'Турчин Виктория' , 15 , 10 , '80677115681' , '' , 0 , 0, '' , '' , 0 
union all select 17567 , 'Турчин Виктория' , 482759 , 3 , 3 , 13412 , 'Турчин Виктория' , 5 , 0 , '0677115681' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 2007 , 'Турчина Виктория' , 482759 , 1 , 1 , 529 , 'Турчина Виктория' , 30 , 30 , '80675658989' , '7958989' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 55167 , 'Турчина Ольга' , 482760 , 12 , 4 , 31708 , 'Турчина Ольга' , 10 , 10 , '0503286393' , '' , 0 , 0, '' , '' , 0 
union all select 18433 , 'Туршин Сергей Анатольевич' , 482761 , 5 , 5 , 14176 , 'Туршин Сергей Анатольевич' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 24741 , 'Туршина Лилия' , 482762 , 1 , 1 , 20169 , 'Туршина Лилия' , 5 , 0 , '0503400230' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27647 , 'Туршина Лиля Романовна' , 482762 , 2 , 2 , 22972 , 'Туршина Лиля Романовна' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 2086 , 'Тылкина  Анжела' , 475442 , 1 , 1 , 609 , 'Тылкина  Анжела' , 20 , 0 , '80676327495' , '67-28-24' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54129 , 'Тылкина Анжела' , 475442 , 12 , 4 , 5178 , 'Тылкина Анжела' , 20 , 10 , '80672521625' , '' , 0 , 0, '' , '' , 0 
union all select 47143 , 'Тылкина Карина' , 482763 , 7 , 7 , 41930 , 'Тылкина Карина' , 0 , 0 , '0504810500' , '' , 0 , 0, '' , '' , 0 
union all select 57082 , 'Тылкина Карина' , 482763 , 5 , 5 , 50007 , 'Тылкина Карина' , 0 , 0 , '050-4810500' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 8650 , 'Тылкина Людмила' , 482764 , 6 , 6 , 5249 , 'Тылкина Людмила' , 0 , 0 , '80676327495' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 28464 , 'Тымчук Татьяна' , 482765 , 9 , 9 , 23770 , 'Тымчук Татьяна' , 10 , 0 , '066-176-19-49' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 29541 , 'Тынгиз' , 482766 , 3 , 3 , 24783 , 'Тынгиз' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 4429 , 'Тэлина Оля' , 482767 , 2 , 2 , 2541 , 'Тэлина Оля' , 15 , 0 , '80504563880' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 2099 , 'Тэлина Яна' , 482768 , 1 , 1 , 621 , 'Тэлина Яна' , 10 , 0 , '80667736609' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 51869 , 'Тюльпина Елена' , 482769 , 1 , 1 , 46503 , 'Тюльпина Елена' , 30 , 0 , '0504819880' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 17935 , 'Тюменцева Саша' , 482770 , 2 , 2 , 13712 , 'Тюменцева Саша' , 0 , 0 , '0662722094' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54484 , 'Тюрина Елена' , 474032 , 12 , 4 , 10421 , 'Тюрина Елена' , 0 , 0 , '80672856606' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 35722 , 'Тюрина Лена' , 474032 , 11 , 11 , 30781 , 'Тюрина Лена' , 0 , 0 , '0672866606' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 2234 , 'Тюрина Наталья' , 482771 , 1 , 1 , 720 , 'Тюрина Наталья' , 0 , 0 , '80675684945' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 34222 , 'Тютюнник Владимир' , 482772 , 8 , 8 , 29334 , 'Тютюнник Владимир' , 0 , 0 , '0503203647' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 8461 , 'Тютюнник Екатерина' , 482773 , 3 , 3 , 5076 , 'Тютюнник Екатерина' , 15 , 0 , '8097-550-4207' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 14673 , 'Тяско Ольга' , 482774 , 7 , 7 , 10747 , 'Тяско Ольга' , 0 , 0 , '0985023604' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 55288 , 'Убамарова Катя' , 469047 , 12 , 4 , 38102 , 'Убамарова Катя' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3617 , 'Уварова Елена' , 482775 , 3 , 3 , 1895 , 'Уварова Елена' , 15 , 0 , '0676313519' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 50902 , 'Уварова Татьяна' , 482776 , 11 , 11 , 45583 , 'Уварова Татьяна' , 0 , 0 , '0979183161' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 34053 , 'Угрехелидзе Натия' , 482777 , 8 , 8 , 29186 , 'Угрехелидзе Натия' , 0 , 0 , '0637333050' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 38665 , 'Угрехелидзе Натия' , 482777 , 11 , 11 , 33626 , 'Угрехелидзе Натия' , 0 , 0 , '0637333050' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 3109 , 'Удалый Вадим' , 482778 , 3 , 3 , 1172 , 'Удалый Вадим' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 23995 , 'Удовик Татьяна' , 482779 , 1 , 1 , 19435 , 'Удовик Татьяна' , 0 , 0 , '0661616937' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 13288 , 'Удовиченко Марина' , 482780 , 3 , 3 , 9464 , 'Удовиченко Марина' , 5 , 0 , '0958676661' , '' , 0 , 0, '' , '' , 0 
union all select 45005 , 'Украина Елена' , 482781 , 11 , 11 , 39845 , 'Украина Елена' , 0 , 0 , '0982823736' , '' , 0 , 0, '' , '' , 0 
union all select 18056 , 'Украина Лилия' , 482782 , 3 , 3 , 13832 , 'Украина Лилия' , 5 , 0 , '80676339603' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54486 , 'Украина Лилия' , 482782 , 12 , 4 , 10457 , 'Украина Лилия' , 5 , 5 , '80676339603' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 34017 , 'Украинец Евгений' , 482783 , 8 , 8 , 29150 , 'Украинец Евгений' , 0 , 0 , '0675675625' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 31653 , 'Украинец Женя' , 482783 , 3 , 3 , 26841 , 'Украинец Женя' , 5 , 0 , '80675675625' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 22119 , 'Украинец Ольга Михайловна' , 482784 , 2 , 2 , 17657 , 'Украинец Ольга Михайловна' , 0 , 0 , '0973905706' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 42002 , 'Украинская Елена' , 482785 , 1 , 1 , 36887 , 'Украинская Елена' , 10 , 0 , '0958029359' , '0500555107 Елена' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 33141 , 'Уланова Полина Владимировна' , 482786 , 1 , 1 , 28296 , 'Уланова Полина Владимировна' , 5 , 0 , '0679160069' , '' , 0 , 0, '' , '' , 0 
union all select 51331 , 'Уланова Полина' , 482786 , 2 , 2 , 45978 , 'Уланова Полина' , 0 , 0 , '0679160069' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 35395 , 'Ульяна с Мамой' , 482788 , 11 , 11 , 30452 , 'Ульяна с Мамой' , 0 , 0 , '0505873737' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 35045 , 'Ульяна-новая' , 482789 , 11 , 11 , 30120 , 'Ульяна-новая' , 0 , 0 , '0969646762' , '' , 0 , 0, '' , '' , 0 
union all select 36450 , 'Ульяна' , 482787 , 11 , 11 , 31458 , 'Ульяна' , 0 , 0 , '0505873737' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 54028 , 'Ульянава Анжелика' , 482790 , 12 , 4 , 4386 , 'Ульянава Анжелика' , 10 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 36509 , 'Ульянова Тамила' , 482791 , 11 , 11 , 31513 , 'Ульянова Тамила' , 0 , 0 , '0675615555' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 17726 , 'Уля Евгений' , 482792 , 3 , 3 , 13550 , 'Уля Евгений' , 5 , 0 , '0953095014' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54328 , 'Умалатова Малйка' , 482793 , 12 , 4 , 7619 , 'Умалатова Малйка' , 0 , 0 , '80684504717' , '' , 0 , 0, '' , '' , 0 
union all select 54883 , 'Уманова Людмила' , 482794 , 12 , 4 , 19634 , 'Уманова Людмила' , 5 , 5 , '80675652272' , '' , 0 , 0, '' , '' , 0 
union all select 54265 , 'Уманчук Лена' , 482795 , 12 , 4 , 6443 , 'Уманчук Лена' , 10 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54935 , 'Универсал Анна' , 482796 , 12 , 4 , 21420 , 'Универсал Анна' , 20 , 10 , '80677355258' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 33602 , 'Универсал Аня' , 482796 , 3 , 3 , 28740 , 'Универсал Аня' , 0 , 0 , '80677355258' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 3845 , 'Урих Оксана,Саша' , 482798 , 3 , 3 , 2071 , 'Урих Оксана,Саша' , 15 , 10 , '80675237070' , '80676387770' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 42692 , 'Урих Оксана' , 482797 , 2 , 2 , 37566 , 'Урих Оксана' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 11227 , 'Урицкая  Маргарита' , 482799 , 1 , 1 , 7580 , 'Урицкая  Маргарита' , 20 , 0 , '8067-633-43-43' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 43883 , 'Усатая Анна' , 482800 , 8 , 8 , 38746 , 'Усатая Анна' , 0 , 0 , '0505924411' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54344 , 'Усаткина Ира' , 482801 , 12 , 4 , 7850 , 'Усаткина Ира' , 20 , 10 , '80504209697' , '' , 0 , 0, '' , '' , 0 
union all select 44435 , 'Усенко Елена' , 482802 , 11 , 11 , 39287 , 'Усенко Елена' , 0 , 0 , '0507596020' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 54649 , 'Усенко Наташа' , 482803 , 12 , 4 , 13378 , 'Усенко Наташа' , 0 , 0 , '80974574999' , '' , 0 , 0, '' , '' , 0 
union all select 37570 , 'Усик Юлия Игорьевна' , 482804 , 11 , 11 , 32565 , 'Усик Юлия Игорьевна' , 0 , 0 , '0959393237' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 9506 , 'Усольцев Сергей (Киев)' , 482806 , 6 , 6 , 6044 , 'Усольцев Сергей (Киев)' , 25 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 7182 , 'Усольцев Сергей' , 482805 , 5 , 5 , 4075 , 'Усольцев Сергей' , 25 , 0 , '0676372700' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 8494 , 'Усольцева Ирина,Сергей' , 482805 , 3 , 3 , 5109 , 'Усольцева Ирина,Сергей' , 25 , 0 , 'И.80675677277' , '0676372700 С' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 34119 , 'Усольцева Ирина' , 482805 , 1 , 1 , 29231 , 'Усольцева Ирина' , 0 , 0 , '0675677277' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 32536 , 'Усоченко Светлана' , 482807 , 8 , 8 , 27698 , 'Усоченко Светлана' , 0 , 0 , '0675622191' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 8239 , 'Успенская Татьяна,Игорь' , 482808 , 6 , 6 , 4857 , 'Успенская Татьяна,Игорь' , 0 , 0 , '80506045355' , '80503400153' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 47858 , 'Успенская Татьяна' , 482808 , 1 , 1 , 42622 , 'Успенская Татьяна' , 10 , 0 , '0506045355' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27754 , 'Устименко Елена' , 482809 , 3 , 3 , 23078 , 'Устименко Елена' , 5 , 0 , '0504201103' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 5725 , 'Устименко Наталья' , 482810 , 1 , 1 , 3466 , 'Устименко Наталья' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 39627 , 'Устименко Светлана' , 482811 , 8 , 8 , 34581 , 'Устименко Светлана' , 0 , 0 , '0976948020' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 36715 , 'Устинова Ольга' , 482812 , 1 , 1 , 31718 , 'Устинова Ольга' , 10 , 0 , '0503325555' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 6202 , 'Утешева Яна' , 482813 , 1 , 1 , 3637 , 'Утешева Яна' , 10 , 0 , '8050-341-90-39' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 8898 , 'Ухтина Надежда' , 482814 , 2 , 2 , 5483 , 'Ухтина Надежда' , 0 , 0 , '80675220880' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 41230 , 'уча' , 482815 , 10 , 10 , 36144 , 'уча' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 54665 , 'Учрехелидзе Натия' , 482777 , 12 , 4 , 13560 , 'Учрехелидзе Натия' , 5 , 5 , '380637333050' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 14927 , 'Ушвиридзе Любовь' , 482816 , 1 , 1 , 10970 , 'Ушвиридзе Любовь' , 5 , 0 , '0673668783' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 28450 , 'Ф' , 482817 , 5 , 5 , 23756 , 'Ф' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 17797 , 'Фадеева Анна' , 482818 , 1 , 1 , 13613 , 'Фадеева Анна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53865 , 'Фаенкова Алла' , 482819 , 12 , 4 , 3023 , 'Фаенкова Алла' , 10 , 10 , '80503207102' , '' , 0 , 0, '' , '' , 0 
union all select 54032 , 'Фаерман Саша' , 482820 , 12 , 4 , 4513 , 'Фаерман Саша' , 20 , 10 , '80674863831' , '' , 0 , 0, '' , '' , 0 
union all select 25441 , 'Фаик, Акбар' , 482821 , 5 , 5 , 20843 , 'Фаик, Акбар' , 10 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 2131 , 'Факторович (Квитко) Татьяна Вениаминовна' , 469324 , 1 , 1 , 655 , 'Факторович (Квитко) Татьяна Вениаминовна' , 20 , 0 , '0676317788' , '7760724' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 16216 , 'Факторович Татьяна' , 482822 , 2 , 2 , 12189 , 'Факторович Татьяна' , 0 , 0 , '0503206111' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 26842 , 'Факторович Татьяна' , 482822 , 7 , 7 , 22172 , 'Факторович Татьяна' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 43095 , 'Фалюш Владислав, Юля' , 482823 , 5 , 5 , 37960 , 'Фалюш Владислав, Юля' , 20 , 0 , '0676334777' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 12802 , 'Фалюш Юлия' , 482823 , 1 , 1 , 9016 , 'Фалюш Юлия' , 20 , 0 , '0675622265' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 17643 , 'Фалюш Юлия' , 482823 , 2 , 2 , 13486 , 'Фалюш Юлия' , 20 , 0 , '0675622265' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 11327 , 'фалюш Юля' , 482823 , 3 , 3 , 7668 , 'фалюш Юля' , 20 , 0 , '80675622265' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 55083 , 'Фалюш Юля' , 482823 , 12 , 4 , 26855 , 'Фалюш Юля' , 20 , 10 , '0675622265' , '' , 0 , 0, '' , '' , 0 
union all select 55103 , 'Фамил Иссаболиев' , 482824 , 12 , 4 , 28234 , 'Фамил Иссаболиев' , 30 , 10 , '0676394404' , '' , 0 , 0, '' , '' , 0 
union all select 30400 , 'Фандеева Елена' , 482825 , 9 , 9 , 25616 , 'Фандеева Елена' , 10 , 0 , '0504216117' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 55303 , 'Фастенко Викория' , 482826 , 12 , 4 , 38936 , 'Фастенко Викория' , 0 , 0 , '380676327780' , '' , 0 , 0, '' , '' , 0 
union all select 12829 , 'Фастова Светлана Григорьевна' , 482827 , 1 , 1 , 9039 , 'Фастова Светлана Григорьевна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54010 , 'Фастова Татьяна' , 482828 , 12 , 4 , 4085 , 'Фастова Татьяна' , 15 , 10 , '80674831868' , '80675635587Светлана' , 0 , 0, '' , '' , 0 
union all select 16689 , 'Фахраддин' , 482829 , 5 , 5 , 12622 , 'Фахраддин' , 30 , 0 , '0674763444' , '067-5665556 Аладин' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 53799 , 'Фахрадин, Алладин' , 482830 , 12 , 4 , 2937 , 'Фахрадин, Алладин' , 20 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 6189 , 'Фахрадин' , 482830 , 1 , 1 , 3629 , 'Фахрадин' , 20 , 0 , '8067-679-90-00' , '' , 0 , 0, '' , '' , 0 
union all select 14183 , 'Федак Елена' , 482831 , 1 , 1 , 10310 , 'Федак Елена' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 36002 , 'Федан Дмитрий' , 482832 , 8 , 8 , 31027 , 'Федан Дмитрий' , 0 , 0 , '0675653589' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3560 , 'Федера Наташа' , 482833 , 1 , 1 , 4671 , 'Федера Наташа' , 5 , 0 , '80984331060' , '' , 0 , 0, '' , 'admin' , 8 
union all select 55134 , 'Федецкая Юлия' , 482834 , 12 , 4 , 30209 , 'Федецкая Юлия' , 15 , 10 , '0506377472' , '' , 0 , 0, '' , '' , 0 
union all select 37511 , 'Федин Игорь' , 482835 , 11 , 11 , 32505 , 'Федин Игорь' , 0 , 0 , '0502443970' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 29255 , 'Федонюк Катя' , 482836 , 8 , 8 , 24524 , 'Федонюк Катя' , 0 , 0 , '0956168372' , '' , 0 , 0, '' , '' , 0 
union all select 36082 , 'Федор' , 482837 , 11 , 11 , 31108 , 'Федор' , 0 , 0 , '0675602604' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 49310 , 'Федореева Татьяна' , 482551 , 7 , 7 , 44036 , 'Федореева Татьяна' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 56925 , 'Федореева Татьяна' , 482551 , 2 , 2 , 49853 , 'Федореева Татьяна' , 0 , 0 , '0676355252' , '' , 0 , 0, '' , '' , 0 
union all select 55170 , 'Федореева Татьяна' , 482551 , 12 , 4 , 31754 , 'Федореева Татьяна' , 0 , 10 , '0676355252' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 41987 , 'ФедорееваТатьяна' , 482551 , 11 , 11 , 36872 , 'ФедорееваТатьяна' , 0 , 0 , '0676355252' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 15574 , 'Федоренко Валера' , 482838 , 5 , 5 , 11596 , 'Федоренко Валера' , 0 , 0 , '050-3419555' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 21637 , 'Федоренко Елена' , 482839 , 9 , 9 , 17199 , 'Федоренко Елена' , 10 , 0 , '0509644520' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 29857 , 'Федоренко Иина' , 482840 , 8 , 8 , 25085 , 'Федоренко Иина' , 0 , 0 , '0972604104' , '' , 0 , 0, '' , '' , 0 
union all select 41836 , 'Федоренко Ирина' , 482840 , 8 , 8 , 36725 , 'Федоренко Ирина' , 0 , 0 , '0972604104' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 55165 , 'Федоренко Леся' , 482841 , 12 , 4 , 31670 , 'Федоренко Леся' , 5 , 5 , '380507144292' , '' , 0 , 0, '' , '' , 0 
union all select 31301 , 'Федоренко Леся' , 482841 , 3 , 3 , 26512 , 'Федоренко Леся' , 10 , 0 , '0507144292' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 45535 , 'Федоренко Наталья' , 482842 , 1 , 1 , 40370 , 'Федоренко Наталья' , 0 , 0 , '0676369920' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 11623 , 'Федоренко Ольга' , 482843 , 1 , 1 , 7949 , 'Федоренко Ольга' , 10 , 0 , '80989268822' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 45075 , 'Федорик Настя' , 482844 , 11 , 11 , 39915 , 'Федорик Настя' , 0 , 0 , '0636696969' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 27725 , 'Федорина Наталья' , 482845 , 1 , 1 , 23050 , 'Федорина Наталья' , 0 , 0 , '05035088363' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 25412 , 'Федоров Алексей' , 482846 , 8 , 8 , 20817 , 'Федоров Алексей' , 0 , 0 , '0501810809' , '' , 0 , 0, '' , '' , 0 
union all select 7344 , 'Федоров Сергей' , 482847 , 5 , 5 , 4209 , 'Федоров Сергей' , 30 , 0 , '80503204549' , '304549' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 53662 , 'Федоров Юра' , 482848 , 5 , 5 , 48250 , 'Федоров Юра' , 30 , 0 , '0964004444' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 53196 , 'Федоров Юрий' , 482848 , 12 , 12 , 47793 , 'Федоров Юрий' , 0 , 0 , '0964004444' , '' , 0 , 0, '' , '' , 0 
union all select 35962 , 'Федоров Юрий' , 482848 , 9 , 9 , 30988 , 'Федоров Юрий' , 30 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 12934 , 'Фёдоров Юрий' , 482849 , 3 , 3 , 9137 , 'Фёдоров Юрий' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 24279 , 'Федоров Юрий' , 482849 , 4 , 4 , 19713 , 'Фёдоров Юрий' , 30 , 10 , '80964004444' , '0674834219 Алена' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 47870 , 'Федорова Алена' , 482851 , 7 , 7 , 42634 , 'Федорова Алена' , 0 , 0 , '0674834219' , '' , 0 , 0, '' , '' , 0 
union all select 1982 , 'Федорова Анна' , 482852 , 1 , 1 , 504 , 'Федорова Анна' , 30 , 10 , '80503201312' , '0503201312 Аня' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 2602 , 'Федорова Аня' , 482852 , 1 , 3 , 993 , 'Федорова Аня' , 20 , 10 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 36386 , 'Федорова Аня' , 482853 , 11 , 11 , 31395 , 'Федорова Аня' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 4316 , 'Фёдорова Наташа,дочь Ксюша' , 482854 , 3 , 3 , 2476 , 'Фёдорова Наташа,дочь Ксюша' , 10 , 0 , '80975440533' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 2159 , 'Федорова Татьяна' , 482855 , 1 , 1 , 686 , 'Федорова Татьяна' , 5 , 0 , '0676355252' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 26798 , 'Федорова' , 482850 , 1 , 1 , 22128 , 'Федорова' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 14707 , 'Федоровская Елена' , 482856 , 1 , 1 , 10779 , 'Федоровская Елена' , 5 , 0 , '0975677860' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55229 , 'Федорчук Елена' , 482857 , 12 , 4 , 34638 , 'Федорчук Елена' , 0 , 0 , '0970431777' , '' , 0 , 0, '' , '' , 0 
union all select 18035 , 'Федосеев Алекс' , 482858 , 3 , 3 , 13811 , 'Федосеев Алекс' , 0 , 0 , '80675210303' , '' , 0 , 0, '' , '' , 0 
union all select 13682 , 'Федосеев Александр' , 482858 , 3 , 3 , 9838 , 'Федосеев Александр' , 5 , 0 , '80675210303' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 23849 , 'Федосеев Саша' , 482858 , 8 , 8 , 19294 , 'Федосеев Саша' , 0 , 0 , '0633013975' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 38476 , 'Федосенко Ирина Васильевна' , 482859 , 11 , 11 , 33444 , 'Федосенко Ирина Васильевна' , 0 , 0 , '0673545757' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 5710 , 'Федосенко Ирина' , 482859 , 1 , 1 , 3457 , 'Федосенко Ирина' , 0 , 0 , '80675945556' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 36895 , 'Федосов Дима' , 464031 , 11 , 11 , 31896 , 'Федосов Дима' , 0 , 0 , '0675637674' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 55396 , 'Федосов Дмитрий' , 464031 , 12 , 4 , 46121 , 'Федосов Дмитрий' , 0 , 0 , '0675637694' , '' , 0 , 0, '' , '' , 0 
union all select 51478 , 'Федосов Дмитрий' , 464031 , 5 , 5 , 46123 , 'Федосов Дмитрий' , 0 , 0 , '067-5637694' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 17353 , 'Федосова Инна' , 482860 , 1 , 1 , 13241 , 'Федосова Инна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 38489 , 'Федосова Наташа' , 482861 , 11 , 11 , 33460 , 'Федосова Наташа' , 0 , 0 , '0676307056' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 8732 , 'Федоткина Галина' , 482862 , 1 , 1 , 5323 , 'Федоткина Галина' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 8169 , 'Федотов Игорь' , 482863 , 5 , 5 , 4789 , 'Федотов Игорь' , 0 , 0 , '80675236567' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 21489 , 'Федотова Татьяна' , 482864 , 1 , 1 , 17079 , 'Федотова Татьяна' , 5 , 0 , '0676306000' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2592 , 'Федулов Максим' , 482865 , 1 , 3 , 990 , 'Федулов Максим' , 30 , 10 , '80503207210' , '80675668005' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 17788 , 'Федулов Максим' , 482865 , 1 , 1 , 13604 , 'Федулов Максим' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 29968 , 'Федулова Влада' , 482866 , 8 , 8 , 25194 , 'Федулова Влада' , 0 , 0 , '0677797532' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 38999 , 'Федусова Инна' , 482867 , 11 , 11 , 33956 , 'Федусова Инна' , 0 , 0 , '0676091125' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 53889 , 'Федько Наталья' , 482868 , 12 , 4 , 3156 , 'Федько Наталья' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55002 , 'Федякин Андрей' , 482869 , 12 , 4 , 23683 , 'Федякин Андрей' , 5 , 5 , '80983406123' , '' , 0 , 0, '' , '' , 0 
union all select 53788 , 'Феликс, Катя Казинские' , 482871 , 12 , 4 , 2933 , 'Феликс, Катя Казинские' , 30 , 30 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 6752 , 'Феликс' , 482870 , 5 , 8 , 19079 , 'Феликс' , 0 , 0 , '0675233330' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 6752 , 'Феликс' , 482870 , 5 , 5 , 3821 , 'Феликс' , 30 , 0 , '80675670047' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 12629 , 'Фельдман Марина' , 482872 , 1 , 1 , 8854 , 'Фельдман Марина' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 19282 , 'Фенога Татьяна' , 482873 , 1 , 1 , 14969 , 'Фенога Татьяна' , 10 , 0 , '0503711710' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 40041 , 'Феоктистов' , 482874 , 10 , 10 , 34990 , 'Феоктистов' , 0 , 0 , '0985790000' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 54305 , 'Ферейра Осмар' , 482875 , 12 , 4 , 7243 , 'Ферейра Осмар' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 9417 , 'Фесенко Дмитрий' , 482876 , 6 , 6 , 5959 , 'Фесенко Дмитрий' , 5 , 0 , '7891675' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 11146 , 'Фесенко Дмитрий' , 482876 , 3 , 3 , 7499 , 'Фесенко Дмитрий' , 0 , 0 , 'Д, 80979366473' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 11233 , 'Фесенко Ольга' , 480815 , 1 , 1 , 7586 , 'Фесенко Ольга' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2071 , 'Фесивска Лилия' , 474439 , 1 , 1 , 594 , 'Фесивска Лилия' , 20 , 0 , '7803337' , '0503403337' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 2072 , 'Фесик Елена' , 482877 , 1 , 1 , 595 , 'Фесик Елена' , 5 , 0 , '80506898294' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 41587 , 'Фесик Лена' , 482877 , 11 , 11 , 36488 , 'Фесик Лена' , 0 , 0 , '0506898294' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 55251 , 'Фетисова Марина' , 482878 , 12 , 4 , 36119 , 'Фетисова Марина' , 0 , 0 , '380503265684' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 54552 , 'Фецыч Роксалана' , 482879 , 12 , 4 , 11691 , 'Фецыч Роксалана' , 5 , 5 , '80973966406' , '' , 0 , 0, '' , '' , 0 
union all select 27464 , 'Фецыч Роксолана' , 482880 , 2 , 2 , 22791 , 'Фецыч Роксолана' , 5 , 0 , '0973966406' , '' , 0 , 0, '' , '' , 0 
union all select 5495 , 'Фигур Михаил Семёнович' , 482881 , 3 , 3 , 3265 , 'Фигур Михаил Семёнович' , 0 , 0 , '7365399' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 7166 , 'Фигура Игорь' , 467304 , 5 , 8 , 41636 , 'Фигура Игорь' , 0 , 0 , '0675672541' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 52914 , 'Фигура Игорь' , 467304 , 12 , 12 , 47521 , 'Фигура Игорь' , 0 , 0 , '0675672541' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 7166 , 'Фигура Игорь' , 467304 , 5 , 1 , 786 , 'Фигура Игорь' , 30 , 0 , '80675672541' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 53515 , 'Фидько Наталья' , 482882 , 12 , 12 , 48104 , 'Фидько Наталья' , 0 , 0 , '0675171607' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 54025 , 'Фидько Наташа' , 482882 , 12 , 4 , 4383 , 'Фидько Наташа' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53776 , 'Филатова Марина' , 482883 , 12 , 4 , 2963 , 'Филатова Марина' , 20 , 10 , '' , '736-73-72' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 16043 , 'Филатова Марина' , 482883 , 1 , 1 , 12030 , 'Филатова Марина' , 30 , 0 , '80676427272' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3740 , 'Филатова Марина' , 482883 , 2 , 2 , 1983 , 'Филатова Марина' , 30 , 0 , '0676427272' , '7367372' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 42714 , 'Филатова Ольга' , 482884 , 7 , 7 , 37588 , 'Филатова Ольга' , 0 , 0 , '0505826782' , '' , 0 , 0, '' , '' , 0 
union all select 18292 , 'Филатова Ольга' , 482884 , 3 , 3 , 14058 , 'Филатова Ольга' , 30 , 0 , '0505826782' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 19588 , 'Филатова Ольга' , 482884 , 2 , 2 , 15268 , 'Филатова Ольга' , 20 , 0 , '0505826782' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 23442 , 'Филатова Ольга' , 482884 , 1 , 1 , 18907 , 'Филатова Ольга' , 20 , 0 , '0505826782' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53867 , 'Филатова Оля' , 482884 , 12 , 4 , 3025 , 'Филатова Оля' , 30 , 20 , '' , '' , 0 , 0, '' , '' , 0 
union all select 52310 , 'Филимоненко Наталья' , 482885 , 1 , 1 , 46930 , 'Филимоненко Наталья' , 0 , 0 , '0503339289' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 19162 , 'Филимонова Людмила' , 482886 , 2 , 2 , 14852 , 'Филимонова Людмила' , 0 , 0 , '0506733095' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 49916 , 'Филипенко Марина' , 482887 , 11 , 11 , 44613 , 'Филипенко Марина' , 0 , 0 , '0973626551' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 36198 , 'Филипенко Оксана' , 482888 , 11 , 11 , 31222 , 'Филипенко Оксана' , 0 , 0 , '0503625995' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 22000 , 'Филипенко Светлана' , 482889 , 9 , 9 , 17544 , 'Филипенко Светлана' , 10 , 0 , '0505285874' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 24637 , 'Филипенко Светлана' , 482889 , 2 , 2 , 20066 , 'Филипенко Светлана' , 5 , 0 , '0505285874' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 4012 , 'Филиппенко Светлана Григорьевна' , 482889 , 1 , 1 , 2209 , 'Филиппенко Светлана Григорьевна' , 15 , 0 , '80505285874' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 6923 , 'Филиппов Артур' , 482890 , 3 , 3 , 3885 , 'Филиппов Артур' , 20 , 0 , '' , 'основной 80676799499' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 1895 , 'Филиппова Валентина Григорьевна' , 482891 , 1 , 1 , 414 , 'Филиппова Валентина Григорьевна' , 30 , 10 , '80676361221' , '7361221' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3090 , 'Филиппова Ксения' , 482892 , 3 , 3 , 1187 , 'Филиппова Ксения' , 0 , 0 , '0676309440' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 24563 , 'Филиппова Лена' , 482893 , 9 , 9 , 19993 , 'Филиппова Лена' , 30 , 0 , '0675626320' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 27465 , 'Филиппская Ирина' , 482894 , 2 , 2 , 22792 , 'Филиппская Ирина' , 5 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 5271 , 'Филиппская Ирина' , 482894 , 1 , 1 , 3084 , 'Филиппская Ирина' , 20 , 0 , '0503401937' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54882 , 'Филипская Ирина' , 482894 , 12 , 4 , 19607 , 'Филипская Ирина' , 20 , 10 , '80503401937' , '' , 0 , 0, '' , '' , 0 
union all select 56078 , 'Филоненко Александр, Оксана' , 482895 , 5 , 5 , 49005 , 'Филоненко Александр, Оксана' , 30 , 0 , '067-5654800' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 18644 , 'Филоненко Денис' , 482896 , 3 , 3 , 14369 , 'Филоненко Денис' , 30 , 0 , '0675654909' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 24098 , 'Филь Инна' , 482897 , 1 , 1 , 19538 , 'Филь Инна' , 5 , 0 , '0505717468' , '' , 0 , 0, '' , '' , 0 
union all select 14646 , 'Филь Инна' , 482897 , 2 , 2 , 10715 , 'Филь Инна' , 5 , 0 , '0505717468' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54975 , 'Филь Инна' , 482897 , 12 , 4 , 23351 , 'Филь Инна' , 10 , 10 , '80505717468' , '' , 0 , 0, '' , '' , 0 
union all select 8414 , 'Филяков Дмитрий' , 482898 , 6 , 6 , 5031 , 'Филяков Дмитрий' , 0 , 0 , '80504561058' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 9284 , 'Финкельштейн Борис Григорьевич' , 482899 , 5 , 5 , 5838 , 'Финкельштейн Борис Григорьевич' , 10 , 0 , '80503240707' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 9298 , 'Финкинштейн Борис Григорьевич' , 482899 , 6 , 6 , 5848 , 'Финкинштейн Борис Григорьевич' , 10 , 0 , '80503240707' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 18321 , 'Финкова Елена Петровна' , 482900 , 3 , 3 , 14081 , 'Финкова Елена Петровна' , 0 , 0 , '0977779898' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54702 , 'Финкова Елена Петровна' , 482900 , 12 , 4 , 14125 , 'Финкова Елена Петровна' , 30 , 10 , '80676666160' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 18636 , 'Финкова Елена Петровна' , 482900 , 1 , 1 , 14361 , 'Финкова Елена Петровна' , 30 , 0 , '0977779898' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 28333 , 'Финкова Елена' , 482900 , 8 , 8 , 23646 , 'Финкова Елена' , 0 , 0 , '0977779898' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 12720 , 'Фирсина Марина' , 482901 , 1 , 1 , 8942 , 'Фирсина Марина' , 5 , 0 , '0667414343' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27466 , 'Фирсина Марина' , 482901 , 2 , 2 , 22793 , 'Фирсина Марина' , 5 , 0 , '0667414343' , '' , 0 , 0, '' , '' , 0 
union all select 54208 , 'Фисенко Юра' , 482902 , 12 , 4 , 5659 , 'Фисенко Юра' , 10 , 10 , '80676362155' , '' , 0 , 0, '' , '' , 0 
union all select 55225 , 'Фитисова Марина' , 482903 , 12 , 4 , 34464 , 'Фитисова Марина' , 10 , 10 , '0503265684' , '' , 0 , 0, '' , '' , 0 
union all select 29950 , 'Фишман Дмитрий' , 482904 , 8 , 8 , 25176 , 'Фишман Дмитрий' , 0 , 0 , '0964240626' , '' , 0 , 0, '' , '' , 0 
union all select 27467 , 'Флакс Лара' , 482905 , 2 , 2 , 22794 , 'Флакс Лара' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 33307 , 'Флакс Лариса' , 482905 , 11 , 11 , 28462 , 'Флакс Лариса' , 0 , 0 , '0503204454' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 3637 , 'Флакс Ларочка' , 482905 , 3 , 3 , 1909 , 'Флакс Ларочка' , 20 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 57655 , 'Флора' , 482906 , 4 , 4 , 50565 , 'Флора' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 12524 , 'Флоренца Юлия' , 482907 , 1 , 1 , 8753 , 'Флоренца Юлия' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3039 , 'Флякс Александр' , 482908 , 1 , 3 , 1129 , 'Флякс Александр' , 20 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 27531 , 'Флякс Вадим' , 482909 , 2 , 2 , 22857 , 'Флякс Вадим' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 43934 , 'Флякс Татьяна' , 482910 , 1 , 1 , 38796 , 'Флякс Татьяна' , 30 , 0 , '0673288383' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 12507 , 'Фокина Елена' , 482911 , 1 , 1 , 8741 , 'Фокина Елена' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 48325 , 'Фокина Светлана Михайловна' , 482912 , 5 , 5 , 43076 , 'Фокина Светлана Михайловна' , 0 , 0 , '0983487476' , '' , 0 , 0, '' , '' , 0 
union all select 43217 , 'Фоменко Андрей Мария' , 482913 , 2 , 2 , 38082 , 'Фоменко Андрей Мария' , 5 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 19052 , 'Фоменко Андрей' , 482913 , 3 , 3 , 14744 , 'Фоменко Андрей' , 5 , 0 , '0676144442' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 27468 , 'Фоменко Елена' , 482914 , 2 , 2 , 22795 , 'Фоменко Елена' , 20 , 0 , '0676310064' , '' , 0 , 0, '' , '' , 0 
union all select 5416 , 'Фоменко Елена' , 482914 , 1 , 1 , 3192 , 'Фоменко Елена' , 5 , 0 , '0676310064' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 16036 , 'Фоменко Лена' , 482914 , 2 , 2 , 12023 , 'Фоменко Лена' , 20 , 0 , '0676310064' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 36148 , 'Фоменко Мария' , 482913 , 8 , 8 , 31173 , 'Фоменко Мария' , 0 , 0 , '0671144442' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54870 , 'Фоменко Оксана' , 482915 , 12 , 4 , 19103 , 'Фоменко Оксана' , 20 , 10 , '0503481355' , '' , 0 , 0, '' , '' , 0 
union all select 48480 , 'Фоменко Татьяна' , 482916 , 1 , 1 , 43224 , 'Фоменко Татьяна' , 5 , 0 , '0950955392' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 30178 , 'Фомин Сергей' , 482917 , 8 , 8 , 25396 , 'Фомин Сергей' , 0 , 0 , '0966564380' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 39738 , 'Фомина Елена' , 482918 , 8 , 8 , 34693 , 'Фомина Елена' , 0 , 0 , '0679588763' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 27728 , 'Фоминых Руслан' , 482919 , 5 , 5 , 23053 , 'Фоминых Руслан' , 30 , 0 , '80679999910' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 4596 , 'Фонов Александр, Александра' , 482920 , 3 , 3 , 2676 , 'Фонов Александр, Александра' , 20 , 0 , '80675632115' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 7729 , 'Фонов Александр' , 482920 , 5 , 5 , 4370 , 'Фонов Александр' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 7977 , 'Фонов Саша' , 482920 , 5 , 5 , 4562 , 'Фонов Саша' , 20 , 0 , '80675600395' , '' , 0 , 0, '' , '' , 0 
union all select 41232 , 'Фонова Александра' , 482920 , 1 , 1 , 36146 , 'Фонова Александра' , 5 , 0 , '0675632115' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54685 , 'Фонова Саша' , 482920 , 12 , 4 , 13746 , 'Фонова Саша' , 30 , 30 , '80675632115' , '' , 0 , 0, '' , '' , 0 
union all select 7225 , 'Форма `5 Элемент`' , 482922 , 3 , 3 , 4115 , 'Форма `5 Элемент`' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 9175 , 'форма `Чадо`' , 482923 , 3 , 3 , 5733 , 'Форма `Чадо`' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 29532 , 'Форма `Эскада`' , 482924 , 3 , 3 , 24774 , 'Форма `Эскада`' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 20638 , 'Форма ESCADA' , 482925 , 2 , 2 , 16252 , 'Форма ESCADA' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 52344 , 'форма MaxMara' , 482926 , 1 , 1 , 46964 , 'форма MaxMara' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4259 , 'форма Винтаж' , 482927 , 3 , 3 , 2420 , 'форма Винтаж' , 15 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 4135 , 'форма Савой' , 482928 , 3 , 3 , 2311 , 'форма Савой' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 20672 , 'форма Савой' , 482929 , 2 , 2 , 16286 , 'форма Савой' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 30604 , 'Форма Савой' , 482929 , 9 , 9 , 25817 , 'Форма Савой' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 9273 , 'Форма Терри' , 482930 , 2 , 2 , 5827 , 'Форма Терри' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 55387 , 'Форма Чадо  лето 2017' , 482932 , 12 , 4 , 45689 , 'Форма Чадо  лето 2017' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55037 , 'Форма Чадо' , 482931 , 12 , 4 , 25044 , 'Форма Чадо' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 22949 , 'Форма Чадо' , 482931 , 8 , 8 , 18440 , 'Форма Чадо' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 3548 , 'Форма' , 482921 , 1 , 1 , 4673 , 'Форма' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 43789 , 'фотосъемка Михаил' , 482933 , 5 , 5 , 38653 , 'фотосъемка Михаил' , 0 , 0 , '' , '098-6757388 Галя' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 15962 , 'Фрадкина Татьяна' , 482934 , 3 , 3 , 11958 , 'Фрадкина Татьяна' , 0 , 0 , '0675678355' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 53861 , 'Фрадкина Татьяна' , 482934 , 12 , 4 , 3020 , 'Фрадкина Татьяна' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 27469 , 'Фрадкина Татьяна' , 482934 , 2 , 2 , 22796 , 'Фрадкина Татьяна' , 15 , 0 , '0675678355' , '' , 0 , 0, '' , '' , 0 
union all select 22125 , 'Франкив Елена' , 482935 , 1 , 1 , 17665 , 'Франкив Елена' , 5 , 0 , '0509574444' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 37786 , 'Франко Наталья Васильевна' , 482936 , 11 , 11 , 32769 , 'Франко Наталья Васильевна' , 0 , 0 , '0667200835' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 16970 , 'Франтовская Татьяна' , 482937 , 2 , 2 , 12885 , 'Франтовская Татьяна' , 0 , 0 , '0679546723' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 54554 , 'Франтовская Юля' , 482938 , 12 , 4 , 11718 , 'Франтовская Юля' , 0 , 0 , '80984759781' , '' , 0 , 0, '' , '' , 0 
union all select 24578 , 'Франтовский' , 482939 , 5 , 5 , 20008 , 'Франтовский' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55274 , 'Франческа Вarrett' , 482941 , 12 , 4 , 37180 , 'Франческа Вarrett' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 43803 , 'Франческа' , 482940 , 2 , 2 , 38666 , 'Франческа' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55035 , 'Франческо Корнелиани' , 482943 , 12 , 4 , 25026 , 'Франческо Корнелиани' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 54971 , 'Франческо' , 482942 , 12 , 4 , 23126 , 'Франческо' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55344 , 'Френкель Дарина' , 482944 , 12 , 4 , 41926 , 'Френкель Дарина' , 0 , 0 , '0671388877' , '' , 0 , 0, '' , '' , 0 
union all select 8157 , 'Фридкис Александр Абрамович' , 482945 , 6 , 6 , 4777 , 'Фридкис Александр Абрамович' , 0 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 2059 , 'Фридман Ирина Витальевна' , 482946 , 1 , 1 , 580 , 'Фридман Ирина Витальевна' , 30 , 10 , '80675609455' , '0675667474 Вячеслав' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 12995 , 'Фридман Ирина' , 482946 , 2 , 2 , 9194 , 'Фридман Ирина' , 20 , 0 , '0675609455' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 21122 , 'Фролова Анна Александровна' , 482947 , 5 , 5 , 16726 , 'Фролова Анна Александровна' , 0 , 0 , '0503202423' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 53285 , 'Фролова Анна' , 482947 , 7 , 7 , 47880 , 'Фролова Анна' , 0 , 0 , '0503202423' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 55965 , 'Фролова Аня' , 482947 , 2 , 2 , 48886 , 'Фролова Аня' , 0 , 0 , '0503202423' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54290 , 'Фролова Галина' , 482948 , 12 , 4 , 6942 , 'Фролова Галина' , 5 , 10 , '80675670036' , '' , 0 , 0, '' , '' , 0 
union all select 27470 , 'Фролова Галина' , 482948 , 2 , 2 , 22797 , 'Фролова Галина' , 5 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 24078 , 'Фролова Ольга' , 482949 , 3 , 3 , 19518 , 'Фролова Ольга' , 20 , 0 , '0679951023' , '0676390313' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54972 , 'Фролова Ольга' , 482949 , 12 , 4 , 23064 , 'Фролова Ольга' , 30 , 10 , '80676390313 Оля' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 15110 , 'Фролова Ольга' , 482949 , 2 , 2 , 11148 , 'Фролова Ольга' , 30 , 0 , '0676390313' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 28882 , 'Фролова Ольга' , 482949 , 5 , 5 , 24173 , 'Фролова Ольга' , 10 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 23550 , 'Фролова Ольга' , 482949 , 8 , 8 , 19010 , 'Фролова Ольга' , 0 , 0 , '0676390313' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 26239 , 'Фролова Ольга2' , 482950 , 8 , 8 , 21600 , 'Фролова Ольга2' , 0 , 0 , '0661178195' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 53332 , 'Фролова Татьяна' , 482951 , 12 , 12 , 47925 , 'Фролова Татьяна' , 0 , 0 , '0675651483' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 14454 , 'Фролова Татьяна' , 482951 , 2 , 2 , 10550 , 'Фролова Татьяна' , 0 , 0 , '0508054694' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 7179 , 'Фроль Алла Алексеевна' , 482952 , 1 , 1 , 4073 , 'Фроль Алла Алексеевна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 35836 , 'Фронтовская Татьяна' , 482953 , 1 , 1 , 30885 , 'Фронтовская Татьяна' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 28947 , 'Фронтовская Юлия' , 482954 , 1 , 1 , 24234 , 'Фронтовская Юлия' , 20 , 0 , '0984759781' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 25954 , 'Фросин Сергей' , 482955 , 8 , 8 , 21352 , 'Фросин Сергей' , 0 , 0 , '0503422222' , '' , 0 , 0, '' , '' , 0 
union all select 8000 , 'Фтоян Джульетта Меружановна' , 482956 , 1 , 1 , 4585 , 'Фтоян Джульетта Меружановна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 55006 , 'Фтоян' , 482956 , 12 , 4 , 23735 , 'Фтоян' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 34565 , 'Фузейникова Виктория' , 482957 , 2 , 2 , 29653 , 'Фузейникова Виктория' , 0 , 0 , '0976358151' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54081 , 'Фукс Люда' , 482958 , 12 , 4 , 5079 , 'Фукс Люда' , 0 , 0 , '' , '0676101962' , 0 , 0, '' , '' , 0 
union all select 49716 , 'Фурдей Павел' , 482959 , 5 , 5 , 44419 , 'Фурдей Павел' , 15 , 0 , '0504703572' , '' , 0 , 0, '' , '' , 0 
union all select 24087 , 'Фурман Александр Иванович' , 482960 , 5 , 5 , 19527 , 'Фурман Александр Иванович' , 15 , 0 , '0676140001' , '0676195577 Любовь Сергееевна' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 2092 , 'Фурса Анна Владимировна' , 482961 , 1 , 1 , 615 , 'Фурса Анна Владимировна' , 10 , 0 , '80676338513' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 45265 , 'Фурса Аркадий' , 455642 , 11 , 11 , 40101 , 'Фурса Аркадий' , 0 , 0 , '0984389265' , '' , 0 , 0, '' , '' , 0 
union all select 20242 , 'Хаберлах Ольга' , 482962 , 1 , 1 , 15885 , 'Хаберлах Ольга' , 10 , 0 , '0509591635' , '' , 0 , 0, '' , '' , 0 
union all select 12796 , 'Хабкин Владимир' , 482963 , 1 , 1 , 9010 , 'Хабкин Владимир' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 9099 , 'Хавкин Владимир' , 482963 , 5 , 5 , 5664 , 'Хавкин Владимир' , 20 , 0 , '80503201201' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 9107 , 'Хавкин Владимир' , 482963 , 6 , 6 , 5670 , 'Хавкин Владимир' , 20 , 0 , '80503201201' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 27471 , 'Хайкина Eлена' , 482964 , 2 , 2 , 22798 , 'Хайкина Eлена' , 20 , 0 , '0676353637' , '' , 0 , 0, '' , '' , 0 
union all select 7734 , 'Хайкина Елена' , 482964 , 5 , 5 , 4374 , 'Хайкина Елена' , 20 , 0 , '80676353637' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 49027 , 'Хайкина Елена' , 482964 , 9 , 9 , 43761 , 'Хайкина Елена' , 30 , 0 , '067-635-36-37' , '' , 0 , 0, '' , '' , 0 
union all select 13796 , 'Хайкина Елена' , 482964 , 1 , 1 , 9942 , 'Хайкина Елена' , 20 , 0 , '0676353637' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54679 , 'Хайкина Лена' , 482964 , 12 , 4 , 13706 , 'Хайкина Лена' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 41918 , 'Хайрулина Алла' , 482965 , 2 , 2 , 36804 , 'Хайрулина Алла' , 15 , 0 , '0509417436' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 26379 , 'Халин Олег' , 482966 , 3 , 3 , 21737 , 'Халин Олег' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 24174 , 'Халла Мария' , 482967 , 7 , 7 , 19609 , 'Халла Мария' , 0 , 0 , '0675622423' , '0933531000' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 41570 , 'Халла Маша' , 482967 , 2 , 2 , 36472 , 'Халла Маша' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 18202 , 'Халло Маша Таня' , 482967 , 3 , 3 , 13973 , 'Халло Маша Таня' , 30 , 0 , '0675622423' , '0675473575 Таня' , 240 , 1519 , 'магазин 5 Элемент' , 'Бедина Е.' , 4807
union all select 42646 , 'Халло Татьяна' , 482552 , 11 , 11 , 37520 , 'Халло Татьяна' , 0 , 0 , '0675473575' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 8652 , 'Хамчиева  Хава Измаиловна' , 482968 , 1 , 1 , 5252 , 'Хамчиева  Хава Измаиловна' , 0 , 0 , '8097-764-79-81' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 32355 , 'Хана -' , 482969 , 11 , 11 , 27522 , 'Хана -' , 0 , 0 , '0676347770' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 31188 , 'Хана' , 482969 , 11 , 11 , 26362 , 'Хана' , 0 , 0 , '0676347770' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 24582 , 'Хандецкая Галина Сергеевна' , 482970 , 1 , 1 , 20012 , 'Хандецкая Галина Сергеевна' , 5 , 0 , '0503404289' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 24840 , 'Хандюк Оксана Владимировна' , 482971 , 9 , 9 , 20266 , 'Хандюк Оксана Владимировна' , 0 , 0 , '095-80-90-134' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 53982 , 'Ханжена Ирина' , 467934 , 12 , 4 , 3624 , 'Ханжена Ирина' , 5 , 5 , '80675651541' , '' , 0 , 0, '' , '' , 0 
union all select 9131 , 'Ханжина Ирина Васильевна' , 467934 , 1 , 1 , 5690 , 'Ханжина Ирина Васильевна' , 30 , 0 , '8067-565-15-41' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 29449 , 'Ханжина Ирина Васильевна' , 467934 , 8 , 8 , 24693 , 'Ханжина Ирина Васильевна' , 0 , 0 , '0675651541' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 15086 , 'Ханжина Ирина' , 467934 , 2 , 2 , 11126 , 'Ханжина Ирина' , 30 , 0 , '0675651541' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 15621 , 'Ханжина Ирина' , 467934 , 5 , 5 , 11642 , 'Ханжина Ирина' , 0 , 0 , '0675651541' , '0675651541 И.' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55347 , 'Ханина Елена Игоревна' , 482972 , 12 , 4 , 42478 , 'Ханина Елена Игоревна' , 30 , 10 , '0673631163' , '' , 0 , 0, '' , '' , 0 
union all select 9704 , 'Ханина Елена Игоревна' , 482972 , 1 , 1 , 6224 , 'Ханина Елена Игоревна' , 30 , 0 , '80676361163' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27472 , 'Ханина Елена' , 482972 , 2 , 2 , 22799 , 'Ханина Елена' , 30 , 0 , '0676361163' , '' , 0 , 0, '' , '' , 0 
union all select 40516 , 'Ханна Каменецкая' , 482969 , 8 , 8 , 35459 , 'Ханна Каменецкая' , 0 , 0 , '0676347700' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 5856 , 'Хапатько  Алёна' , 482973 , 3 , 3 , 3551 , 'Хапатько  Алёна' , 15 , 0 , '8067-544-88-44' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 9333 , 'Хапатько Алёна' , 482973 , 3 , 3 , 5880 , 'Хапатько Алёна' , 15 , 0 , '80675448844' , '' , 0 , 0, '' , '' , 0 
union all select 5435 , 'Хапатько Алена' , 482973 , 1 , 1 , 3212 , 'Хапатько Алена' , 15 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 9910 , 'Хапатько Алена' , 482973 , 6 , 6 , 6420 , 'Хапатько Алена' , 0 , 0 , '80675448844' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 4674 , 'Хапатько Алена' , 482973 , 2 , 2 , 2736 , 'Хапатько Алена' , 15 , 0 , '80675448844' , '0675448844' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 15307 , 'Харитоненко Наталья' , 482974 , 1 , 1 , 11339 , 'Харитоненко Наталья' , 0 , 0 , '0675318705' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 16777 , 'Харитонова Елена Олеговна' , 482975 , 1 , 1 , 12693 , 'Харитонова Елена Олеговна' , 0 , 0 , '0675693045' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54200 , 'Харишко Даша' , 482976 , 12 , 4 , 5544 , 'Харишко Даша' , 30 , 10 , '80503152510' , '' , 0 , 0, '' , '' , 0 
union all select 13854 , 'Харламова Екатерина' , 482977 , 3 , 3 , 9999 , 'Харламова Екатерина' , 0 , 0 , '0979505746' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 25392 , 'Харламова Ольга' , 482978 , 1 , 1 , 20802 , 'Харламова Ольга' , 10 , 0 , '0676523454' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54391 , 'Харлан Валерия' , 482979 , 12 , 4 , 8841 , 'Харлан Валерия' , 30 , 10 , '80954104141' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 9286 , 'Харлан Валерия' , 482979 , 1 , 1 , 5840 , 'Харлан Валерия' , 30 , 0 , '0954104141' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 19262 , 'Харлан Валерия' , 482979 , 5 , 5 , 14949 , 'Харлан Валерия' , 20 , 0 , '80974232823' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 19317 , 'Харлан Валерия' , 482979 , 2 , 2 , 15003 , 'Харлан Валерия' , 30 , 0 , '0954104141' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 17616 , 'Харлан Лера' , 482979 , 3 , 3 , 13461 , 'Харлан Лера' , 30 , 0 , '0954104141' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 17407 , 'Харлан Татьяна' , 482980 , 1 , 1 , 13286 , 'Харлан Татьяна' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 34025 , 'Хархота Виталий (слава)' , 482981 , 10 , 10 , 29158 , 'Хархота Виталий (слава)' , 0 , 0 , '0677142699' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 29590 , 'Харченко Елена Александровнва' , 482982 , 1 , 1 , 24832 , 'Харченко Елена Александровнва' , 30 , 0 , '0675624043' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27626 , 'Харченко Елена' , 482982 , 9 , 9 , 22951 , 'Харченко Елена' , 30 , 0 , '067-562-40-43' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 8792 , 'Харченко Елена' , 482982 , 1 , 1 , 5382 , 'Харченко Елена' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2332 , 'Харченко Инна' , 467581 , 1 , 1 , 838 , 'Харченко Инна' , 15 , 10 , '80676319254' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 49433 , 'Харченко ирина' , 482983 , 1 , 1 , 44157 , 'Харченко Ирина' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54865 , 'Харченко Лена' , 482982 , 12 , 4 , 18707 , 'Харченко Лена' , 30 , 10 , '80675624043' , '' , 0 , 0, '' , '' , 0 
union all select 2268 , 'Харченко Наталья' , 482984 , 1 , 1 , 767 , 'Харченко Наталья' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54544 , 'Харьковская  Светлана' , 481876 , 12 , 4 , 11561 , 'Харьковская  Светлана' , 30 , 20 , '80676347707' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 27269 , 'Харьковская Валентина Григорьевна' , 482985 , 2 , 2 , 22596 , 'Харьковская Валентина Григорьевна' , 0 , 0 , '0676335513' , '0675628541Валерий Анатольевич' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 10561 , 'Харьковская Света' , 481876 , 2 , 2 , 7020 , 'Харьковская Света' , 30 , 0 , '80676347707' , '0676335513 Валентина Григорьевна' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 14550 , 'Харьковская Светлана Валерьевна' , 481876 , 1 , 1 , 10645 , 'Харьковская Светлана Валерьевна' , 20 , 0 , '0676335513' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 10157 , 'Харьковская Светлана, Сергей' , 481876 , 3 , 3 , 6652 , 'Харьковская Светлана, Сергей' , 20 , 0 , '80676347707' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 12647 , 'Харьковская Светлана' , 481876 , 5 , 5 , 8872 , 'Харьковская Светлана' , 20 , 0 , '0676347707' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 48889 , 'Хасан Андрей' , 482986 , 10 , 10 , 43624 , 'Хасан Андрей' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 54979 , 'Хасапова Вероника' , 482987 , 12 , 4 , 23260 , 'Хасапова Вероника' , 0 , 0 , '80672092656' , '' , 0 , 0, '' , '' , 0 
union all select 7723 , 'Хачик' , 482988 , 5 , 5 , 4365 , 'Хачик' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55222 , 'Хаьковская Катя' , 482989 , 12 , 4 , 34019 , 'Хаьковская Катя' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 27474 , 'Хватова Наталья' , 482990 , 2 , 2 , 22801 , 'Хватова Наталья' , 5 , 0 , '0503203515' , '' , 0 , 0, '' , '' , 0 
union all select 5547 , 'Хватова Наталья' , 482990 , 1 , 1 , 3306 , 'Хватова Наталья' , 5 , 0 , '0503203515' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 50149 , 'Хвостишкова Наталья' , 482991 , 2 , 2 , 44835 , 'Хвостишкова Наталья' , 30 , 0 , '0674693000' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 48403 , 'Хвостишкова Наталья' , 482991 , 1 , 1 , 43154 , 'Хвостишкова Наталья' , 30 , 0 , '0674693000' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 48452 , 'Хвостишкова Наталья' , 482991 , 9 , 9 , 43203 , 'Хвостишкова Наталья' , 30 , 0 , '067-469-3000' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 54160 , 'Хейлик Ира' , 482992 , 12 , 4 , 5289 , 'Хейлик Ира' , 0 , 0 , '80675645928' , '' , 0 , 0, '' , '' , 0 
union all select 4116 , 'Хейлик Ирина Александровна' , 482992 , 1 , 1 , 2296 , 'Хейлик Ирина Александровна' , 10 , 0 , '80675645928' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27475 , 'Хейлик Ирина' , 482992 , 2 , 2 , 22802 , 'Хейлик Ирина' , 10 , 0 , '0675645928' , '' , 0 , 0, '' , '' , 0 
union all select 38589 , 'Хейфец Слава' , 482993 , 10 , 10 , 33554 , 'Хейфец Слава' , 0 , 0 , '' , '06762000060' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 47942 , 'Хейфиц Слава' , 482993 , 5 , 5 , 42702 , 'Хейфиц Слава' , 30 , 0 , '+972544817709' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 33874 , 'ХЕРЗИЕВ АЛИК' , 482994 , 10 , 10 , 29008 , 'ХЕРЗИЕВ АЛИК' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 6370 , 'Херсонская Ольга,Виталий' , 482995 , 3 , 3 , 3682 , 'Херсонская Ольга,Виталий' , 5 , 0 , '80675677867' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 27476 , 'Херсонская Ольга' , 482995 , 2 , 2 , 22803 , 'Херсонская Ольга' , 5 , 0 , '0675677867' , '' , 0 , 0, '' , '' , 0 
union all select 6852 , 'Хижняк Игорь Витальевич' , 482996 , 5 , 5 , 3842 , 'Хижняк Игорь Витальевич' , 20 , 0 , '80676332042' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 17408 , 'Хижняк Ольга' , 482997 , 1 , 1 , 13287 , 'Хижняк Ольга' , 10 , 0 , '0672262626' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2229 , 'Хижняк Татьяна' , 482998 , 1 , 1 , 758 , 'Хижняк Татьяна' , 15 , 0 , '80675656510' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 32124 , 'Хизриев Алик' , 482999 , 8 , 8 , 27304 , 'Хизриев Алик' , 0 , 0 , '0672364444' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 37243 , 'Хильман Людмила' , 483000 , 8 , 8 , 32238 , 'Хильман Людмила' , 0 , 0 , '0977474848' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 41510 , 'Хильман Людмила' , 483000 , 9 , 9 , 36418 , 'Хильман Людмила' , 5 , 0 , '068-555-74-74' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 26463 , 'химчистка' , 483001 , 2 , 2 , 21818 , 'химчистка' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 38250 , 'химчистка' , 483001 , 7 , 7 , 33223 , 'химчистка' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Михайлюк Яна' , 4909 
union all select 55834 , 'Хиноцкая Татьяна' , 483002 , 4 , 4 , 48756 , 'Хиноцкая Татьяна' , 0 , 0 , '0964083680' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 2191 , 'Хиримгирей Светлана' , 483003 , 1 , 1 , 723 , 'Хиримгирей Светлана' , 0 , 0 , '80504742602' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 53821 , 'Хить Иван' , 483004 , 12 , 4 , 3021 , 'Хить Иван' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 27864 , 'Хить Иван' , 483004 , 3 , 3 , 23180 , 'Хить Иван' , 0 , 0 , '80675624241' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 25202 , 'Хлебас Марина, Сергей' , 483005 , 5 , 5 , 20627 , 'Хлебас Марина, Сергей' , 0 , 0 , '80675646061 М' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 2046 , 'Хлопонина Людмила Федоровна' , 483006 , 1 , 1 , 567 , 'Хлопонина Людмила Федоровна' , 20 , 10 , '80676375511' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 34243 , 'Хлынина Ольга' , 483007 , 1 , 1 , 29352 , 'Хлынина Ольга' , 5 , 0 , '0675639081' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 55108 , 'Хлынина София' , 483008 , 12 , 4 , 29331 , 'Хлынина София' , 5 , 5 , '0675639081' , '' , 0 , 0, '' , '' , 0 
union all select 8736 , 'Хмара Юрий' , 483009 , 6 , 6 , 5327 , 'Хмара Юрий' , 0 , 0 , '308343' , '80503423462' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 37003 , 'Хмеленко Ульяна' , 483010 , 8 , 8 , 32003 , 'Хмеленко Ульяна' , 0 , 0 , '0505873737' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 13542 , 'Ходарева Ян' , 483011 , 2 , 2 , 9700 , 'Ходарева Ян' , 20 , 0 , '0976901696' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 27477 , 'Ходарева Яна' , 483011 , 2 , 2 , 22804 , 'Ходарева Яна' , 20 , 0 , '0976901696' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 7091 , 'Ходарева Яна' , 483011 , 3 , 3 , 4014 , 'Ходарева Яна' , 20 , 0 , '80976901696' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 13885 , 'Ходзинская Инна' , 483012 , 3 , 3 , 10029 , 'Ходзинская Инна' , 0 , 0 , '80505146222' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 2028 , 'Ходосевич Наталья Владимировна' , 483013 , 1 , 1 , 549 , 'Ходосевич Наталья Владимировна' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4146 , 'Ходосевич Наталья' , 483013 , 2 , 2 , 2323 , 'Ходосевич Наталья' , 0 , 0 , '80638097008' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 30983 , 'Холод Оксана' , 483014 , 1 , 1 , 26194 , 'Холод Оксана' , 13 , 0 , '0974626866' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 29187 , 'Холод Сергей' , 483015 , 8 , 8 , 24456 , 'Холод Сергей' , 0 , 0 , '0503202320' , '' , 0 , 0, '' , '' , 0 
union all select 31227 , 'Холодная Света' , 483016 , 7 , 7 , 26438 , 'Холодная Света' , 0 , 0 , '0983832000' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 18793 , 'Холодова Наталья' , 483017 , 1 , 1 , 14510 , 'Холодова Наталья' , 0 , 0 , '0675626517' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55061 , 'Хоменко Елена' , 483018 , 12 , 4 , 26088 , 'Хоменко Елена' , 0 , 0 , ')676304409' , '' , 0 , 0, '' , '' , 0 
union all select 9379 , 'Хомин Игорь' , 483019 , 5 , 5 , 5923 , 'Хомин Игорь' , 0 , 0 , '80503590033' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 27165 , 'Хомина Алена' , 483020 , 3 , 3 , 22495 , 'Хомина Алена' , 5 , 0 , '80676327191' , '' , 0 , 0, '' , '' , 0 
union all select 10119 , 'Хомина Ирина, Юлия' , 483022 , 3 , 3 , 6619 , 'Хомина Ирина, Юлия' , 10 , 0 , 'И.80503207721' , 'Ю.80663939396' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 4504 , 'Хомина Ирина,дочь Юля' , 483022 , 3 , 3 , 2619 , 'Хомина Ирина,дочь Юля' , 0 , 0 , '80503207721' , '' , 0 , 0, '' , '' , 0 
union all select 29976 , 'Хомина Ирина' , 483021 , 7 , 7 , 25202 , 'Хомина Ирина' , 0 , 0 , '0503207721' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 23657 , 'Хомина Ирина' , 483021 , 2 , 2 , 19115 , 'Хомина Ирина' , 5 , 0 , '0503207721' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 5306 , 'Хомина Ирина' , 483021 , 1 , 1 , 3104 , 'Хомина Ирина' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3025 , 'Хомяк Сергей' , 483023 , 1 , 3 , 1133 , 'Хомяк Сергей' , 20 , 10 , '' , '8067-6300072' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 12216 , 'Хомяк Сергей' , 483023 , 1 , 1 , 8467 , 'Хомяк Сергей' , 20 , 0 , '80676300072' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21894 , 'Хомяк Татьяна' , 483024 , 9 , 9 , 17441 , 'Хомяк Татьяна' , 5 , 0 , '0676300072' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 12311 , 'Хомяк Татьяна' , 483024 , 7 , 7 , 8555 , 'Хомяк Татьяна' , 0 , 0 , '0676300072' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 23881 , 'Хомяков Денис Владимирович' , 483025 , 3 , 3 , 19325 , 'Хомяков Денис Владимирович' , 5 , 0 , '80675045577' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 6992 , 'Хоришко В.Ф.' , 483026 , 5 , 5 , 3930 , 'Хоришко В.Ф.' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 27473 , 'Хоришко Даша' , 483027 , 2 , 2 , 22800 , 'Хоришко Даша' , 20 , 0 , '0503152510' , '' , 0 , 0, '' , '' , 0 
union all select 54773 , 'Хоришко Екатерина' , 483028 , 12 , 4 , 15692 , 'Хоришко Екатерина' , 10 , 10 , '80664392871' , '' , 0 , 0, '' , '' , 0 
union all select 6934 , 'Хоришко Иван' , 483029 , 6 , 6 , 3897 , 'Хоришко Иван' , 20 , 0 , '' , '80503202590 Юра' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 4361 , 'Хоришко Марьяна Владимировна' , 483030 , 1 , 1 , 2509 , 'Хоришко Марьяна Владимировна' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27478 , 'Хоришко Марьяна' , 483030 , 2 , 2 , 22805 , 'Хоришко Марьяна' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4371 , 'Хоришко Ольга' , 483031 , 2 , 2 , 2522 , 'Хоришко Ольга' , 20 , 0 , '0675613951' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 24938 , 'Хоришко Ольга' , 483031 , 3 , 3 , 20364 , 'Хоришко Ольга' , 20 , 0 , '80675613951' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 3619 , 'Хоришко Саша' , 483033 , 3 , 8 , 19076 , 'Хоришко Саша' , 0 , 0 , '0503209066' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3619 , 'Хоришко Саша' , 483033 , 3 , 3 , 1897 , 'Хоришко Саша' , 20 , 0 , '0503209066' , '050-3152510 Даша' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 2215 , 'Хоротюк Валентина' , 483034 , 1 , 1 , 743 , 'Хоротюк Валентина' , 0 , 0 , '367505' , '367505' , 235 , 1518, 'магазин MaxMara' , 'Красина А.В.' , 4797 
union all select 35750 , 'Хорошка Людмила' , 483035 , 1 , 1 , 30806 , 'Хорошка Людмила' , 15 , 0 , '0673429000' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 48611 , 'Хорошка Людмила' , 483035 , 7 , 7 , 43354 , 'Хорошка Людмила' , 0 , 0 , '0673429000' , '' , 0 , 0, '' , '' , 0 
union all select 17615 , 'Хорошун Наталья' , 483036 , 3 , 3 , 13460 , 'Хорошун Наталья' , 5 , 0 , '0977697995' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 27479 , 'Хорошун Татьяна' , 483037 , 2 , 2 , 22806 , 'Хорошун Татьяна' , 7 , 0 , '0972926633' , '' , 0 , 0, '' , '' , 0 
union all select 7910 , 'Хорошун Татьяна' , 483037 , 1 , 1 , 4497 , 'Хорошун Татьяна' , 7 , 0 , '8097-292-66-33' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 8611 , 'Хортицкая Стелла' , 483038 , 5 , 5 , 5215 , 'Хортицкая Стелла' , 10 , 0 , '80503201676' , '' , 0 , 0, '' , '' , 0 
union all select 4137 , 'Хотянов Женя' , 483039 , 3 , 3 , 2313 , 'Хотянов Женя' , 10 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 16214 , 'Хотянова Анна' , 455243 , 2 , 2 , 12190 , 'Хотянова Анна' , 0 , 0 , '0677492804' , '' , 0 , 0, '' , '' , 0 
union all select 9409 , 'Хохлович Елена' , 483040 , 3 , 3 , 5951 , 'Хохлович Елена' , 5 , 0 , '80503205729' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 4734 , 'Хохлович Лена' , 483040 , 1 , 1 , 2796 , 'Хохлович Лена' , 20 , 0 , '80503205729' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27480 , 'Хохлович Лена' , 483040 , 2 , 2 , 22807 , 'Хохлович Лена' , 20 , 0 , '0503205729' , '' , 0 , 0, '' , '' , 0 
union all select 54167 , 'Хохлович Лена' , 483040 , 12 , 4 , 5338 , 'Хохлович Лена' , 20 , 10 , '80503205729' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 38010 , 'Хохряков Юрий' , 483041 , 11 , 11 , 32988 , 'Хохряков Юрий' , 0 , 0 , '0676393434' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 28591 , 'Храпливая Светлана' , 483042 , 9 , 9 , 23889 , 'Храпливая Светлана' , 5 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 19118 , 'Хрипко Инна' , 483043 , 2 , 2 , 14809 , 'Хрипко Инна' , 0 , 0 , '0967371875' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 7942 , 'Христенко Сергей' , 483044 , 5 , 5 , 4527 , 'Христенко Сергей' , 0 , 0 , '80676172202' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 21921 , 'Христова Светлана Владимировна' , 481893 , 9 , 9 , 17467 , 'Христова Светлана Владимировна' , 0 , 0 , '067-560-14-06' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 9528 , 'Христофоров Дмитрий Анатольевич' , 483045 , 5 , 5 , 6065 , 'Христофоров Дмитрий Анатольевич' , 0 , 0 , '80503401101' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 20103 , 'Хромов Павел' , 483046 , 3 , 3 , 15757 , 'Хромов Павел' , 0 , 0 , '0962929590' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 30025 , 'Хрузин Сергей, Катерина' , 483047 , 5 , 5 , 25251 , 'Хрузин Сергей, Катерина' , 10 , 0 , '067 77 87' , '8096-4492602 К.' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 24647 , 'Хрузин Сергей' , 483047 , 3 , 3 , 20075 , 'Хрузин Сергей' , 15 , 0 , '80677787217' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 24698 , 'Хрузина Екатерина' , 483047 , 8 , 8 , 20126 , 'Хрузина Екатерина' , 0 , 0 , '0669026609' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 22658 , 'Хуноян Мари' , 483048 , 3 , 3 , 18164 , 'Хуноян Мари' , 0 , 0 , '80676335080' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54561 , 'Хуноян Мари' , 483048 , 12 , 4 , 11775 , 'Хуноян Мари' , 10 , 10 , '80676335080' , '' , 0 , 0, '' , '' , 0 
union all select 21604 , 'Хуноян Мари' , 483048 , 7 , 7 , 17168 , 'Хуноян Мари' , 0 , 0 , '0676335080' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 19382 , 'Хуноян Сурен' , 483049 , 5 , 5 , 15066 , 'Хуноян Сурен' , 30 , 0 , '0676335080' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 3937 , 'Хуторная Ирина Юрьевна' , 483050 , 1 , 1 , 2154 , 'Хуторная Ирина Юрьевна' , 20 , 0 , '80676301380' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2330 , 'Хуторная Тамара Николаевна' , 483051 , 1 , 1 , 836 , 'Хуторная Тамара Николаевна' , 10 , 0 , '80505930337' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 5436 , 'Хуторская Ирина' , 483050 , 2 , 2 , 3213 , 'Хуторская Ирина' , 20 , 0 , '80675671154' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 9703 , 'Хуторская Таня' , 483052 , 1 , 1 , 6223 , 'Хуторская Таня' , 30 , 0 , '80675638252' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 5410 , 'Хуторская Татьяна' , 483052 , 2 , 2 , 3187 , 'Хуторская Татьяна' , 30 , 0 , '80675638252' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 3053 , 'Хуторской Слава Таня' , 483052 , 1 , 3 , 1105 , 'Хуторской Слава Таня' , 30 , 10 , '' , '0675638252 Таня' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 6849 , 'Хуторской Слава' , 483052 , 5 , 5 , 3838 , 'Хуторской Слава' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 43625 , 'Хуторской Слава' , 483052 , 2 , 2 , 38494 , 'Хуторской Слава' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55717 , 'Хуторской' , 483052 , 8 , 8 , 48639 , 'Хуторской' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54214 , 'Царева Лариса' , 483053 , 12 , 4 , 5722 , 'Царева Лариса' , 20 , 10 , '0503400966' , '' , 0 , 0, '' , '' , 0 
union all select 27481 , 'Царева Лариса' , 483053 , 2 , 2 , 22808 , 'Царева Лариса' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54563 , 'Царева Лена' , 483054 , 12 , 4 , 11779 , 'Царева Лена' , 0 , 0 , '80973199276' , '' , 0 , 0, '' , '' , 0 
union all select 39787 , 'Царенок Елена Сергеевна' , 483055 , 11 , 11 , 34744 , 'Царенок Елена Сергеевна' , 0 , 0 , '0934434067' , '' , 0 , 0, '' , '' , 0 
union all select 43580 , 'ЦаренокЕлена' , 483055 , 8 , 8 , 38440 , 'ЦаренокЕлена' , 0 , 0 , '0934434067' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 38973 , 'Цариков Александр' , 483056 , 8 , 8 , 33933 , 'Цариков Александр' , 0 , 0 , '0672537251' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 52348 , 'Царинок Алена' , 483057 , 8 , 8 , 46968 , 'Царинок Алена' , 0 , 0 , '0934434067' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2267 , 'Царицкая  Ирина' , 466278 , 1 , 1 , 766 , 'Царицкая  Ирина' , 10 , 0 , '80503151929' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 26001 , 'Царицкая Ирина' , 483058 , 8 , 8 , 21389 , 'Царицкая Ирина' , 0 , 0 , '0503151929' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 27482 , 'Царицкая Ирина' , 483058 , 2 , 2 , 22809 , 'Царицкая Ирина' , 10 , 0 , '0503151929' , '' , 0 , 0, '' , '' , 0 
union all select 27390 , 'Цвелая  Анна' , 483059 , 2 , 2 , 22684 , 'Цвелая  Анна' , 0 , 0 , '0500304205' , '' , 0 , 0, '' , '' , 0 
union all select 54211 , 'Цвета Иорданова' , 483060 , 12 , 4 , 5685 , 'Цвета Иорданова' , 20 , 10 , '80503207894' , 'Пламя' , 0 , 0, '' , '' , 0 
union all select 31737 , 'Цвета' , 483060 , 11 , 11 , 26922 , 'Цвета' , 0 , 0 , '0675678037' , '' , 0 , 0, '' , '' , 0 
union all select 31738 , 'Цветана' , 483061 , 11 , 11 , 26921 , 'Цветана' , 0 , 0 , '0675678037' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 46950 , 'Цветанский Александр' , 483062 , 1 , 1 , 41746 , 'Цветанский Александр' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 29805 , 'Цветков Денис' , 483063 , 3 , 3 , 25043 , 'Цветков Денис' , 10 , 0 , '+79097882282' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 4632 , 'Цейтельман  Виктория' , 483064 , 2 , 2 , 2710 , 'Цейтельман  Виктория' , 30 , 0 , '80675672654' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 8506 , 'Цейтельман Виктория' , 483064 , 3 , 3 , 5121 , 'Цейтельман Виктория' , 20 , 0 , '8067-567-2654' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 12151 , 'Цейтельман Виктория' , 483064 , 5 , 5 , 8407 , 'Цейтельман Виктория' , 30 , 0 , '06756772654' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 1894 , 'Целищева Валентина Леонидовна' , 483065 , 1 , 1 , 413 , 'Целищева Валентина Леонидовна' , 10 , 10 , '067-763-56-85' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 54817 , 'Целищева Ксения' , 483066 , 12 , 4 , 17833 , 'Целищева Ксения' , 10 , 10 , '0981207938' , '' , 0 , 0, '' , '' , 0 
union all select 37651 , 'Центнер Глеб' , 483067 , 3 , 3 , 32638 , 'Центнер Глеб' , 0 , 0 , '0676118293' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 40337 , 'Цеобкал Виктория' , 483068 , 11 , 11 , 35281 , 'Цеобкал Виктория' , 0 , 0 , '0672534027' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 54564 , 'Цепенникова Марина' , 483069 , 12 , 4 , 11795 , 'Цепенникова Марина' , 0 , 0 , '80672205814' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 54628 , 'Цепленникова Елена Владимировна' , 483070 , 12 , 4 , 12558 , 'Цепленникова Елена Владимировна' , 0 , 0 , '80503633630' , '' , 0 , 0, '' , '' , 0 
union all select 54842 , 'Цибина Ксюша' , 483071 , 12 , 4 , 18306 , 'Цибина Ксюша' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 16418 , 'Цибульник Вадим' , 483072 , 5 , 5 , 12376 , 'Цибульник Вадим' , 0 , 0 , '067-5656473' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3116 , 'Ципкина Юля' , 483073 , 3 , 3 , 1199 , 'Ципкина Юля' , 10 , 10 , '0503205035' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 12081 , 'Цительман Виктория' , 459711 , 3 , 3 , 8339 , 'Цительман Виктория' , 20 , 0 , '80675672654' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 54345 , 'Циферова Юля' , 483074 , 12 , 4 , 7857 , 'Циферова Юля' , 0 , 0 , '80963009126' , '' , 0 , 0, '' , '' , 0 
union all select 27485 , 'Цицуашвили Луиза' , 483075 , 2 , 2 , 22812 , 'Цицуашвили Луиза' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 7733 , 'Цкитишвили Эдуард' , 483076 , 5 , 5 , 4373 , 'Цкитишвили Эдуард' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 56709 , 'Цкитишвили Энвер Омарович' , 483077 , 5 , 5 , 49640 , 'Цкитишвили Энвер Омарович' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 10197 , 'Цупрова Елена' , 483078 , 1 , 1 , 6691 , 'Цупрова Елена' , 0 , 0 , '80674065686' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 51094 , 'Цурбан Наталья' , 483079 , 11 , 11 , 45754 , 'Цурбан Наталья' , 0 , 0 , '0979836573' , '' , 0 , 0, '' , '' , 0 
union all select 7108 , 'Цуркаленко Александр' , 483080 , 3 , 3 , 4031 , 'Цуркаленко Александр' , 20 , 0 , '80675628778' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 7170 , 'Цуркаленко Александр' , 483080 , 6 , 6 , 4064 , 'Цуркаленко Александр' , 20 , 0 , '80675628778' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 37090 , 'Цуркан Ольга' , 483081 , 9 , 9 , 32089 , 'Цуркан Ольга' , 0 , 0 , '0676311200' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 16028 , 'Цховребов Вячеслав' , 483082 , 5 , 5 , 12015 , 'Цховребов Вячеслав' , 10 , 0 , '0503203032' , '0675632541Алан' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54610 , 'Цховребова Ольга' , 483083 , 12 , 4 , 12221 , 'Цховребова Ольга' , 0 , 0 , '80503632200' , '' , 0 , 0, '' , '' , 0 
union all select 11730 , 'Цховребова Ольга' , 483083 , 3 , 3 , 8051 , 'Цховребова Ольга' , 5 , 0 , '80503632200' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 55244 , 'Цхоребашвили Майя' , 483084 , 12 , 4 , 35762 , 'Цхоребашвили Майя' , 0 , 0 , '0679209782' , '' , 0 , 0, '' , '' , 0 
union all select 54611 , 'Цыбина Ксения' , 483071 , 12 , 4 , 12222 , 'Цыбина Ксения' , 0 , 0 , '80503203694' , '' , 0 , 0, '' , '' , 0 
union all select 28284 , 'Цыбульник  Люба' , 483085 , 2 , 2 , 23598 , 'Цыбульник  Люба' , 20 , 0 , '0672835052' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54904 , 'Цыбульник Любовь' , 483085 , 12 , 4 , 20325 , 'Цыбульник Любовь' , 20 , 10 , '0672835052' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 3638 , 'Цыбытовская Ира Оля' , 483086 , 3 , 3 , 1910 , 'Цыбытовская Ира Оля' , 15 , 10 , '0675658680 Ирина' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 28355 , 'Цыбытовская Ирина' , 483086 , 8 , 8 , 23668 , 'Цыбытовская Ирина' , 0 , 0 , '0675658680' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 5827 , 'Цыбытовская Ирина' , 483086 , 1 , 1 , 3539 , 'Цыбытовская Ирина' , 30 , 0 , '8067 565 86 80' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4662 , 'Цыбытовская Ирина' , 483086 , 2 , 2 , 2725 , 'Цыбытовская Ирина' , 30 , 0 , '80675658680' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 35547 , 'Цыгулева Валентина' , 483087 , 1 , 1 , 30603 , 'Цыгулева Валентина' , 10 , 0 , '0508542269' , '' , 0 , 0, '' , '' , 0 
union all select 27483 , 'Цыпкина Наталья' , 483088 , 2 , 2 , 22810 , 'Цыпкина Наталья' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 5551 , 'Цыпкина Наталья' , 483088 , 1 , 1 , 3320 , 'Цыпкина Наталья' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 55064 , 'Цыпкина Юлия' , 483073 , 12 , 4 , 26179 , 'Цыпкина Юлия' , 0 , 0 , '0503205035' , '' , 0 , 0, '' , '' , 0 
union all select 27484 , 'Цыпкина Юлия' , 483073 , 2 , 2 , 22811 , 'Цыпкина Юлия' , 10 , 0 , '0503205035' , '' , 0 , 0, '' , '' , 0 
union all select 8446 , 'Цыркин Игорь' , 483089 , 5 , 5 , 5062 , 'Цыркин Игорь' , 30 , 0 , '80675653377 И' , '0675606312 Л' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 2031 , 'Цыркина Елена' , 474038 , 1 , 1 , 552 , 'Цыркина Елена' , 30 , 30 , '80675606312' , '80675653377' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 3154 , 'Цыркина Лена, Игорь' , 474038 , 3 , 3 , 1147 , 'Цыркина Лена, Игорь' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 2624 , 'Цыркина Лена' , 474038 , 2 , 2 , 1764 , 'Цыркина Лена' , 30 , 0 , '80675606312' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 27514 , 'Цыркина Лина' , 474038 , 2 , 2 , 22840 , 'Цыркина Лина' , 0 , 0 , '0675643906' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 21414 , 'Цыркина Лина' , 474038 , 9 , 9 , 17003 , 'Цыркина Лина' , 30 , 0 , '0675643906' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 41721 , 'Цыркина Ронита' , 483090 , 3 , 3 , 36615 , 'Цыркина Ронита' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 8514 , 'Цыцуашвили Луиза' , 483075 , 1 , 1 , 5129 , 'Цыцуашвили Луиза' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 48151 , 'ч' , 483091 , 5 , 5 , 42907 , 'ч' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 19463 , 'Чабан Дмитрий' , 483092 , 3 , 3 , 15143 , 'Чабан Дмитрий' , 0 , 0 , '0675230455' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 45094 , 'Чабан Иннеса' , 483093 , 11 , 11 , 39933 , 'Чабан Иннеса' , 0 , 0 , '0975202002' , '' , 0 , 0, '' , '' , 0 
union all select 2999 , 'Чабаненко Максим' , 483094 , 1 , 3 , 1086 , 'Чабаненко Максим' , 10 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 54823 , 'Чабанец Лена' , 483095 , 12 , 4 , 18053 , 'Чабанец Лена' , 0 , 0 , '0675777887' , '' , 0 , 0, '' , '' , 0 
union all select 23002 , 'Чабанная Елена' , 483096 , 3 , 3 , 18494 , 'Чабанная Елена' , 0 , 0 , '80953928580' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 14879 , 'Чабонян Маргарита' , 483097 , 7 , 7 , 10922 , 'Чабонян Маргарита' , 0 , 0 , '0675661614' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 2006 , 'Чаваева Вика' , 483098 , 1 , 1 , 528 , 'Чаваева Вика' , 15 , 10 , '80675631142' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3747 , 'Чаваева Виктория' , 483098 , 2 , 2 , 1990 , 'Чаваева Виктория' , 30 , 0 , '0504815111' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 22496 , 'Чагава Астамур' , 483099 , 5 , 5 , 18012 , 'Чагава Астамур' , 0 , 0 , '0676103085' , '0935203080' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55240 , 'Чагава Астамур' , 483100 , 12 , 4 , 35449 , 'Чагава Астамур' , 30 , 10 , '0676103085' , '' , 0 , 0, '' , '' , 0 
union all select 29474 , 'Чагава Евгения (Петухова)' , 483101 , 9 , 9 , 24717 , 'Чагава Евгения (Петухова)' , 30 , 0 , '095-839-95-17' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 1962 , 'Чаговец Наталья' , 483102 , 1 , 1 , 482 , 'Чаговец Наталья' , 5 , 0 , '80677170571' , '' , 0 , 0, '' , '' , 0 
union all select 15094 , 'Чадо детский магазин' , 483104 , 2 , 2 , 11135 , 'Чадо детский магазин' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 16468 , 'Чадо форма' , 483105 , 2 , 2 , 12413 , 'Чадо форма' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 29553 , 'чадо' , 483103 , 7 , 7 , 24795 , 'чадо' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54423 , 'Чайка Марина' , 483106 , 12 , 4 , 9179 , 'Чайка Марина' , 0 , 0 , '80676370278' , '7885970' , 0 , 0, '' , '' , 0 
union all select 27486 , 'Чалая Виктория' , 483107 , 2 , 2 , 22813 , 'Чалая Виктория' , 5 , 0 , '0676360033' , '' , 0 , 0, '' , '' , 0 
union all select 3794 , 'Чалая Виктория' , 483107 , 1 , 1 , 2030 , 'Чалая Виктория' , 10 , 0 , '80676360033' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 36949 , 'Чаленко Ира' , 483108 , 7 , 7 , 31949 , 'Чаленко Ира' , 0 , 0 , '0977000078' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 14353 , 'Чаленко Ирина' , 483108 , 2 , 2 , 10449 , 'Чаленко Ирина' , 0 , 0 , '0970444242' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 16719 , 'Чаленко Ирина' , 483108 , 3 , 3 , 12650 , 'Чаленко Ирина' , 0 , 0 , '0970444242' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 2967 , 'Чалык Лена' , 483109 , 1 , 3 , 1053 , 'Чалык Лена' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 8505 , 'Чантладзе Ирма' , 483110 , 1 , 1 , 5120 , 'Чантладзе Ирма' , 10 , 0 , '0631088858' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 4150 , 'Чариков Сергей' , 483111 , 3 , 3 , 2326 , 'Чариков Сергей' , 0 , 0 , '0671577777' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 14173 , 'Часовских Ольга' , 483112 , 1 , 1 , 10300 , 'Часовских Ольга' , 5 , 0 , '0675618483' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27487 , 'Часовских Ольга' , 483112 , 2 , 2 , 22814 , 'Часовских Ольга' , 5 , 0 , '0675618483' , '' , 0 , 0, '' , '' , 0 
union all select 10221 , 'Часовских Ольга' , 483112 , 3 , 3 , 6706 , 'Часовских Ольга' , 5 , 0 , '8067-561-84-83' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 37829 , 'Чванов Илья' , 483113 , 11 , 11 , 32805 , 'Чванов Илья' , 0 , 0 , '0984716797' , '0990906777' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 26705 , 'Чвиж Владимир' , 483114 , 8 , 8 , 22047 , 'Чвиж Владимир' , 0 , 0 , '0972762270' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 21144 , 'Чвиж Владимир' , 483114 , 5 , 5 , 16749 , 'Чвиж Владимир' , 0 , 0 , '80972762270' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 40963 , 'Чвиж Владимир' , 483114 , 3 , 3 , 35889 , 'Чвиж Владимир' , 5 , 0 , '80972762270' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 38469 , 'Чебан Алла' , 483115 , 11 , 11 , 33443 , 'Чебан Алла' , 0 , 0 , '0675632412' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 25399 , 'Чебан Алла' , 483115 , 8 , 8 , 20808 , 'Чебан Алла' , 0 , 0 , '0675632412' , '' , 0 , 0, '' , '' , 0 
union all select 29679 , 'Чеберда  Елена' , 474045 , 3 , 3 , 24919 , 'Чеберда  Елена' , 30 , 0 , '0676290705' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 17690 , 'Чеберда Алексей Григорьевич' , 483116 , 5 , 5 , 13516 , 'Чеберда Алексей Григорьевич' , 0 , 0 , '0980425555' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 47531 , 'Чеберда Елена' , 474045 , 1 , 1 , 42305 , 'Чеберда Елена' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 18052 , 'Чеберда Лена' , 474045 , 7 , 7 , 13826 , 'Чеберда Лена' , 0 , 0 , '0675687565' , '0672318000 новый' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 15738 , 'Чеберда Лена' , 474045 , 2 , 2 , 11757 , 'Чеберда Лена' , 30 , 0 , '0676290705' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 36555 , 'Чеберячко Евгений' , 483117 , 5 , 5 , 31559 , 'Чеберячко Евгений' , 20 , 0 , '0677101414' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 46987 , 'Чеберячко Женя' , 483117 , 10 , 10 , 41783 , 'Чеберячко Женя' , 0 , 0 , '0677101414' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 35618 , 'Чеботарев Андрей' , 483118 , 5 , 5 , 30674 , 'Чеботарев Андрей' , 0 , 0 , '8050-6233920' , '' , 0 , 0, '' , '' , 0 
union all select 51741 , 'Чебышева Юлия' , 483119 , 7 , 7 , 46376 , 'Чебышева Юлия' , 0 , 0 , '0501348134' , '' , 0 , 0, '' , '' , 0 
union all select 55208 , 'Чебышева Юля' , 483119 , 12 , 4 , 33606 , 'Чебышева Юля' , 5 , 5 , '0501348134' , '' , 0 , 0, '' , '' , 0 
union all select 8363 , 'Чекан Филипп Филиппович' , 483120 , 6 , 6 , 4981 , 'Чекан Филипп Филиппович' , 5 , 0 , '80503200741' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 15516 , 'Чекова Арина' , 483121 , 1 , 1 , 11541 , 'Чекова Арина' , 0 , 0 , '0979228663' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 34400 , 'Челюскина Татьяна' , 483122 , 11 , 11 , 29496 , 'Челюскина Татьяна' , 0 , 0 , '0679347562' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 2970 , 'Челядина Галина Александр' , 483123 , 1 , 3 , 1042 , 'Челядина Галина Александр' , 30 , 0 , '0503205052' , 'А0503205051' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 6889 , 'Челядина Галина' , 483123 , 1 , 1 , 3851 , 'Челядина Галина' , 30 , 0 , '0503205052' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2626 , 'Челядина Галина' , 483123 , 2 , 2 , 1766 , 'Челядина Галина' , 30 , 0 , '80503205052' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 47164 , 'Ченинкова Оля' , 483124 , 11 , 11 , 41951 , 'Ченинкова Оля' , 0 , 0 , '0503623995' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 42050 , 'Ченкселян Катя' , 483125 , 11 , 11 , 36935 , 'Ченкселян Катя' , 0 , 0 , '0675668484' , '' , 0 , 0, '' , '' , 0 
union all select 34509 , 'Ченкселян Сергей' , 483126 , 11 , 11 , 29598 , 'Ченкселян Сергей' , 0 , 0 , '0676304996' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 1977 , 'Чепинская Алла Валентиновна' , 483127 , 1 , 1 , 498 , 'Чепинская Алла Валентиновна' , 20 , 10 , '80676338862' , '' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 54697 , 'Червинская Настя' , 483128 , 12 , 4 , 13994 , 'Червинская Настя' , 0 , 0 , '80674454222' , '' , 0 , 0, '' , '' , 0 
union all select 39889 , 'Черевань Таня' , 483129 , 11 , 11 , 34844 , 'Черевань Таня' , 0 , 0 , '0503420340' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 25551 , 'Черевань Татьяна' , 483129 , 8 , 8 , 20952 , 'Черевань Татьяна' , 0 , 0 , '0503420340' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 23013 , 'Череда Светлана Николаевна' , 483130 , 9 , 9 , 18505 , 'Череда Светлана Николаевна' , 10 , 0 , '098-28-44-985' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 47690 , 'Чередник Елена Владимировна' , 483131 , 9 , 9 , 42457 , 'Чередник Елена Владимировна' , 10 , 0 , '067-567-37-88' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 7326 , 'Чередниченко Вера Николаевна' , 483132 , 1 , 1 , 4192 , 'Чередниченко Вера Николаевна' , 0 , 0 , '8066-690-66-66' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3552 , 'Черемисина Люда' , 483133 , 1 , 1 , 4660 , 'Черемисина Люда' , 20 , 0 , '80676332883' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2979 , 'Черемисина Людмила Вика' , 483133 , 1 , 3 , 1067 , 'Черемисина Людмила Вика' , 20 , 10 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 27488 , 'Черемисина Людмила' , 483133 , 2 , 2 , 22815 , 'Черемисина Людмила' , 20 , 0 , '0676332883' , '' , 0 , 0, '' , '' , 0 
union all select 3734 , 'Черемнова Алёна, Андрей' , 483134 , 3 , 3 , 1979 , 'Черемнова Алёна, Андрей' , 15 , 10 , '80503416656' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 3401 , 'Черемнова Алёна' , 483134 , 2 , 2 , 1788 , 'Черемнова Алёна' , 15 , 0 , '80503416656' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 27489 , 'Черемнова Таня' , 483135 , 2 , 2 , 22816 , 'Черемнова Таня' , 20 , 0 , '0503225156' , '' , 0 , 0, '' , '' , 0 
union all select 5396 , 'Черенок Ольга Валентиновна' , 483136 , 1 , 1 , 3173 , 'Черенок Ольга Валентиновна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 47457 , 'Череповский Александр' , 483137 , 8 , 8 , 42233 , 'Череповский Александр' , 0 , 0 , '0995319336' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 12820 , 'Черепяный Олег' , 483138 , 5 , 5 , 9032 , 'Черепяный Олег' , 10 , 0 , '0675648028' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 3056 , 'Черечеча Сергей' , 483139 , 1 , 3 , 1108 , 'Черечеча Сергей' , 10 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 41114 , 'Черивань Дима' , 483140 , 11 , 11 , 36037 , 'Черивань Дима' , 0 , 0 , '0504801088' , '' , 0 , 0, '' , '' , 0 
union all select 11779 , 'Черкасов Максим' , 483141 , 5 , 5 , 8090 , 'Черкасов Максим' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 53870 , 'Черкасова Злата' , 483142 , 12 , 4 , 3096 , 'Черкасова Злата' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 44738 , 'Черкашин Андрей, Настя' , 483143 , 5 , 5 , 39580 , 'Черкашин Андрей, Настя' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 24498 , 'Черкашин Олег' , 483144 , 8 , 8 , 19928 , 'Черкашин Олег' , 0 , 0 , '0504846900' , '' , 0 , 0, '' , '' , 0 
union all select 54897 , 'Черкашин Олег' , 483144 , 12 , 4 , 20064 , 'Черкашин Олег' , 0 , 0 , '80504846900' , '' , 0 , 0, '' , '' , 0 
union all select 17829 , 'Черкашина Анастасия, Андрей' , 483143 , 2 , 2 , 13641 , 'Черкашина Анастасия, Андрей' , 30 , 0 , '0676500250' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 42028 , 'Черкашина Анастасия' , 483143 , 7 , 7 , 36913 , 'Черкашина Анастасия' , 15 , 0 , '0676500250' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 33010 , 'Черкашина Инна' , 483145 , 2 , 2 , 28164 , 'Черкашина Инна' , 10 , 0 , '0669303080' , '0675231577' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54798 , 'Черкашина Настя' , 483143 , 12 , 4 , 16645 , 'Черкашина Настя' , 20 , 0 , '80676500250' , '' , 0 , 0, '' , '' , 0 
union all select 49909 , 'Черкун Елена' , 483146 , 1 , 1 , 44606 , 'Черкун Елена' , 10 , 0 , '0675212551' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 38303 , 'Черная  Юлия' , 483147 , 3 , 3 , 33275 , 'Черная  Юлия' , 30 , 0 , '0675676286' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 43040 , 'Черная Светлана' , 481913 , 1 , 1 , 37905 , 'Черная Светлана' , 5 , 0 , '0935307338' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 51011 , 'Черная Светлана' , 481913 , 11 , 11 , 45672 , 'Черная Светлана' , 0 , 0 , '0935307338' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 57092 , 'Черная Светлана' , 481913 , 7 , 7 , 50017 , 'Черная Светлана' , 0 , 0 , '0935307338' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 30414 , 'Черная Юлия' , 483148 , 2 , 2 , 25630 , 'Черная Юлия' , 20 , 0 , '0675676286' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 24522 , 'Черная Юлия' , 483148 , 1 , 1 , 19952 , 'Черная Юлия' , 10 , 0 , '0675676286' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54640 , 'Черная Юля' , 483148 , 12 , 4 , 12986 , 'Черная Юля' , 30 , 10 , '80675676286' , '' , 0 , 0, '' , '' , 0 
union all select 45996 , 'Черненко Вера Анатольевна' , 483149 , 2 , 2 , 40825 , 'Черненко Вера Анатольевна' , 15 , 0 , '0684048454' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54771 , 'Черненко Вера Федосеевна' , 483150 , 12 , 4 , 15665 , 'Черненко Вера Федосеевна' , 15 , 10 , '0684048454' , '' , 0 , 0, '' , '' , 0 
union all select 26855 , 'Черненко Вера Федосеевна' , 483150 , 1 , 1 , 22185 , 'Черненко Вера Федосеевна' , 15 , 0 , '0684048454' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 25415 , 'Черненко Вера Федосеевна' , 483150 , 9 , 9 , 20819 , 'Черненко Вера Федосеевна' , 15 , 0 , '068-40-48-454' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 57081 , 'Чернилевская Ирина' , 483151 , 2 , 2 , 50006 , 'Чернилевская Ирина' , 0 , 0 , '0677128090' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 44807 , 'Чернин Ян Аркадьевич' , 483152 , 11 , 11 , 39647 , 'Чернин Ян Аркадьевич' , 0 , 0 , '0503204797' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 41239 , 'Чернобук Елена' , 483153 , 11 , 11 , 36153 , 'Чернобук Елена' , 0 , 0 , '0505909998' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 28672 , 'Чернобук Елена' , 483153 , 4 , 4 , 23970 , 'Чернобук Елена' , 0 , 0 , '80505909998' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 38913 , 'Чернов Павел' , 483154 , 5 , 5 , 33873 , 'Чернов Павел' , 15 , 0 , '80675698067' , '' , 0 , 0, '' , '' , 0 
union all select 11547 , 'Чернова Елена Владимировна' , 483155 , 1 , 1 , 7878 , 'Чернова Елена Владимировна' , 10 , 0 , '80676329540' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27490 , 'Чернова Елена' , 483155 , 2 , 2 , 22817 , 'Чернова Елена' , 10 , 0 , '0676328840' , '' , 0 , 0, '' , '' , 0 
union all select 27491 , 'Чернова Женя' , 483157 , 2 , 2 , 22818 , 'Чернова Женя' , 15 , 0 , '0676361734' , '' , 0 , 0, '' , '' , 0 
union all select 5284 , 'ЧЕрнова Женя' , 483156 , 4 , 3 , 3547 , 'Чернова Женя' , 15 , 10 , '80676362023Инна' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 19190 , 'Чернова Инна' , 483156 , 2 , 2 , 14880 , 'Чернова Инна' , 15 , 0 , '0676362023' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 52931 , 'Чернова Инна' , 483156 , 12 , 12 , 47538 , 'Чернова Инна' , 0 , 0 , '0676362023' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 14220 , 'Черновецкая Люда' , 483158 , 5 , 5 , 10347 , 'Черновецкая Люда' , 10 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 27492 , 'Черновецкая Людмила' , 483158 , 2 , 2 , 22819 , 'Черновецкая Людмила' , 5 , 0 , '0505750809' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 7029 , 'Черновецкая Людмила' , 483158 , 1 , 1 , 3957 , 'Черновецкая Людмила' , 5 , 0 , '8050-575-08-09' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 5325 , 'Черновол Елена Васильевна' , 483159 , 1 , 1 , 3114 , 'Черновол Елена Васильевна' , 0 , 0 , '80675637260' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27493 , 'Черновская Людмила' , 483160 , 2 , 2 , 22820 , 'Черновская Людмила' , 5 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54175 , 'Черновская Людмила' , 483160 , 12 , 4 , 5376 , 'Черновская Людмила' , 15 , 10 , '80505750809' , '' , 0 , 0, '' , '' , 0 
union all select 10600 , 'Черновский Геннадий Вячеславович' , 483161 , 5 , 5 , 7059 , 'Черновский Геннадий Вячеславович' , 10 , 0 , '0930954933' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 9352 , 'Черновский Геннадий Вячеславович' , 483161 , 6 , 6 , 5900 , 'Черновский Геннадий Вячеславович' , 0 , 0 , '80951668624' , '' , 0 , 0, '' , '' , 0 
union all select 5423 , 'Черновской Геннадий Вячеславович' , 483161 , 3 , 3 , 3203 , 'Черновской Геннадий Вячеславович' , 10 , 0 , '80951668624' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 35466 , 'Черноморец Татьяна' , 483162 , 8 , 8 , 30522 , 'Черноморец Татьяна' , 0 , 0 , '0958132805' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 4628 , 'Черноморец-Успенская Ирина Викторовна' , 483163 , 2 , 2 , 2706 , 'Черноморец-Успенская Ирина Викторовна' , 10 , 0 , '80672092910' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 33924 , 'Черноморская Татьяна' , 483164 , 1 , 1 , 29057 , 'Черноморская Татьяна' , 10 , 0 , '0503632828' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 35019 , 'Черноус Татьяна' , 483165 , 8 , 8 , 30094 , 'Черноус Татьяна' , 0 , 0 , '0958132805' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54121 , 'Черный Лена ,Андрей' , 483166 , 12 , 4 , 5112 , 'Черный Лена ,Андрей' , 0 , 0 , '80638533398' , '' , 0 , 0, '' , '' , 0 
union all select 55258 , 'Черных Анастасия' , 483167 , 12 , 4 , 36307 , 'Черных Анастасия' , 0 , 0 , '0506211715' , '' , 0 , 0, '' , '' , 0 
union all select 1910 , 'Черныш Валентина Васильевна' , 483168 , 1 , 1 , 431 , 'Черныш Валентина Васильевна' , 10 , 0 , '795-49-92' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 1891 , 'Черныш Виктория Вениаминовна' , 483169 , 1 , 1 , 410 , 'Черныш Виктория Вениаминовна' , 20 , 0 , '80503203636' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 45889 , 'Черныш Наталья' , 483170 , 5 , 5 , 40718 , 'Черныш Наталья' , 0 , 0 , '' , '0675468000' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 54659 , 'Черныш Наталья' , 483170 , 12 , 4 , 13497 , 'Черныш Наталья' , 5 , 5 , '80675468000' , '' , 0 , 0, '' , '' , 0 
union all select 51622 , 'Чернышевская Ирина' , 483171 , 2 , 2 , 46263 , 'Чернышевская Ирина' , 0 , 0 , '0677128090' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 5188 , 'Чернышенко Евгений' , 483172 , 3 , 3 , 3036 , 'Чернышенко Евгений' , 10 , 0 , '80984341476' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 26478 , 'Чернышов Сергей' , 483173 , 8 , 8 , 21833 , 'Чернышов Сергей' , 0 , 0 , '0504218292' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2625 , 'Чернышова Таня' , 482464 , 2 , 2 , 1765 , 'Чернышова Таня' , 20 , 0 , '80676361443' , '7361443' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 56927 , 'Чернявская  Алита' , 483174 , 7 , 7 , 49855 , 'Чернявская  Алита' , 0 , 0 , '0982952885' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 2174 , 'Чернявская Алита' , 483174 , 1 , 1 , 703 , 'Чернявская Алита' , 10 , 0 , '80675634281' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 12983 , 'Чернявская Анна' , 483175 , 5 , 5 , 9182 , 'Чернявская Анна' , 10 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 27494 , 'Чернявская Анна' , 483175 , 2 , 2 , 22821 , 'Чернявская Анна' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 24120 , 'Чернявская Анна' , 483175 , 9 , 9 , 19559 , 'Чернявская Анна' , 10 , 0 , '067-403-64-34' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 55291 , 'Чернявская Ирина' , 467816 , 12 , 4 , 38200 , 'Чернявская Ирина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 34985 , 'Чернявский Петр' , 483176 , 3 , 3 , 30060 , 'Чернявский Петр' , 0 , 0 , '0678000678' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 40326 , 'Черняева Наталья Ивановна' , 483177 , 9 , 9 , 35270 , 'Черняева Наталья Ивановна' , 10 , 0 , '067-56-46-534' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 25182 , 'Черняева Наталья Ивановна' , 483177 , 1 , 1 , 20607 , 'Черняева Наталья Ивановна' , 10 , 0 , '0675646534' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 18581 , 'Черняк Валерий Анатольевич' , 483178 , 5 , 5 , 14307 , 'Черняк Валерий Анатольевич' , 15 , 0 , '0675672414' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 21472 , 'Черняк Валерий Анатольевич' , 483178 , 8 , 8 , 17062 , 'Черняк Валерий Анатольевич' , 0 , 0 , '0675631167' , '' , 0 , 0, '' , '' , 0 
union all select 17715 , 'Черняк Елена' , 483179 , 2 , 2 , 13541 , 'Черняк Елена' , 20 , 0 , '0673330000' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54185 , 'Черняк Людмила' , 483180 , 12 , 4 , 5459 , 'Черняк Людмила' , 15 , 10 , '80675672414' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 16140 , 'Черняк Людмила' , 483180 , 3 , 3 , 12122 , 'Черняк Людмила' , 5 , 0 , '0675672414' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 21461 , 'Черняк Людмила' , 483180 , 2 , 2 , 17050 , 'Черняк Людмила' , 20 , 0 , '0675672414' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 27495 , 'Черняк Майя' , 483181 , 2 , 2 , 22822 , 'Черняк Майя' , 5 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 5395 , 'Черняк Майя' , 483181 , 1 , 1 , 3171 , 'Черняк Майя' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54024 , 'Черняк Ольга' , 483182 , 12 , 4 , 4382 , 'Черняк Ольга' , 15 , 10 , '80673330000' , '80673339495' , 0 , 0, '' , '' , 0 
union all select 22988 , 'Черняк Светлана' , 483183 , 3 , 3 , 18479 , 'Черняк Светлана' , 0 , 0 , '80503209990' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 15226 , 'Чертилина Ира' , 483184 , 2 , 2 , 11257 , 'Чертилина Ира' , 0 , 0 , '0676335715' , '' , 0 , 0, '' , '' , 0 
union all select 6905 , 'Черток Владимир' , 483185 , 5 , 5 , 3868 , 'Черток Владимир' , 30 , 0 , '80676309066' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54202 , 'Черток Ира Гриша' , 483186 , 12 , 4 , 5569 , 'Черток Ира Гриша' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54706 , 'Черток Лариса' , 483187 , 12 , 4 , 14286 , 'Черток Лариса' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 35749 , 'Черток Наталья' , 483188 , 11 , 11 , 30805 , 'Черток Наталья' , 0 , 0 , '0675650148' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 49896 , 'Черток Наталья' , 483188 , 8 , 8 , 44593 , 'Черток Наталья' , 0 , 0 , '0675650148' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 27496 , 'Черток Наталья' , 483188 , 2 , 2 , 22823 , 'Черток Наталья' , 30 , 0 , '0675650148' , '0676328932 Света(мама)' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 3564 , 'Черток Наталья' , 483188 , 1 , 1 , 1851 , 'Черток Наталья' , 20 , 0 , '80675638694' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 11608 , 'Черток Наталья' , 483188 , 3 , 3 , 7937 , 'Черток Наталья' , 20 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54422 , 'Черток Наташа' , 483188 , 12 , 4 , 9173 , 'Черток Наташа' , 30 , 10 , '0675650148' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 2000 , 'Черток Полина' , 483189 , 1 , 1 , 521 , 'Черток Полина' , 30 , 10 , '80676309080' , 'Наташа0676358845' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 57403 , 'Черток Света' , 483190 , 7 , 7 , 50326 , 'Черток Света' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 2600 , 'Черток Феликс' , 483188 , 1 , 3 , 996 , 'Черток Феликс' , 30 , 10 , '0675650148' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 48640 , 'Чеснокова Ира' , 483191 , 9 , 9 , 43382 , 'Чеснокова Ира' , 0 , 0 , '0675235108' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 39413 , 'Чеснокова Ирина' , 483191 , 11 , 11 , 34369 , 'Чеснокова Ирина' , 0 , 0 , '0675235108' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 32847 , 'Чеснокова Ирина' , 483191 , 8 , 8 , 28003 , 'Чеснокова Ирина' , 0 , 0 , '0675235108' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 33281 , 'Чеснокова Ирина' , 483191 , 7 , 7 , 28435 , 'Чеснокова Ирина' , 0 , 0 , '0675235108' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 50632 , 'Чеснокова ирина' , 483191 , 10 , 10 , 45318 , 'Чеснокова ирина' , 0 , 0 , '0675235108' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 27663 , 'Чеснокова Ирина' , 483191 , 1 , 1 , 22988 , 'Чеснокова Ирина' , 30 , 0 , '0675235108' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27999 , 'Чеснокова Ирина' , 483191 , 2 , 2 , 23312 , 'Чеснокова Ирина' , 30 , 0 , '0675235108' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 28213 , 'Чеснокова Ирина' , 483191 , 3 , 3 , 23525 , 'Чеснокова Ирина' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 27669 , 'Чефанов Сергей' , 483192 , 8 , 8 , 22994 , 'Чефанов Сергей' , 0 , 0 , '0504531211' , '' , 0 , 0, '' , '' , 0 
union all select 25013 , 'Чех Евгения Михайловна' , 483193 , 2 , 2 , 20439 , 'Чех Евгения Михайловна' , 0 , 0 , '0676021239' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54787 , 'Чех Евгения' , 483193 , 12 , 4 , 16138 , 'Чех Евгения' , 0 , 0 , '80676021239' , '' , 0 , 0, '' , '' , 0 
union all select 25610 , 'Чех Евгения' , 483193 , 3 , 3 , 21011 , 'Чех Евгения' , 0 , 0 , '0676021239' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 33871 , 'Чех Наталья' , 483194 , 7 , 7 , 29005 , 'Чех Наталья' , 0 , 0 , '0672843503' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 27497 , 'Чеховская Татьяна' , 483195 , 2 , 2 , 22824 , 'Чеховская Татьяна' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 12039 , 'Чеховская Татьяна' , 483195 , 1 , 1 , 8305 , 'Чеховская Татьяна' , 10 , 0 , '0503201894' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 19178 , 'Чечер Вячеслав' , 483196 , 3 , 3 , 14868 , 'Чечер Вячеслав' , 5 , 0 , '0676242190' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54839 , 'Чечер Людмила' , 483197 , 12 , 4 , 18211 , 'Чечер Людмила' , 5 , 5 , '80677012790' , '' , 0 , 0, '' , '' , 0 
union all select 12958 , 'Чечет Оксана' , 483198 , 1 , 1 , 9162 , 'Чечет Оксана' , 20 , 0 , '0672445353' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 41099 , 'Чечет Оксана' , 483198 , 3 , 3 , 36022 , 'Чечет Оксана' , 0 , 0 , '80672445353' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 34963 , 'Чечет Оксана' , 483198 , 9 , 9 , 30038 , 'Чечет Оксана' , 20 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 31881 , 'Чечет(Белешко) Оксана' , 483198 , 5 , 5 , 27064 , 'Чечет(Белешко) Оксана' , 20 , 0 , '067 244 53 53' , '' , 0 , 0, '' , '' , 0 
union all select 16997 , 'Чибурак Алла Михайловна' , 483199 , 1 , 1 , 12911 , 'Чибурак Алла Михайловна' , 0 , 0 , '0677209238' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 20729 , 'Чижова Лариса Ивановна' , 483200 , 9 , 9 , 16343 , 'Чижова Лариса Ивановна' , 10 , 0 , '050-596-36-15' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 52909 , 'Чикинев Дмитрий' , 483201 , 12 , 12 , 47516 , 'Чикинев Дмитрий' , 0 , 0 , '0675629122' , '' , 0 , 0, '' , '' , 0 
union all select 55242 , 'Чикинёва Анна' , 483202 , 12 , 4 , 35649 , 'Чикинёва Анна' , 0 , 0 , '0504531111' , '' , 0 , 0, '' , '' , 0 
union all select 37187 , 'Чиненкова Валентина Васильевна' , 483203 , 11 , 11 , 32183 , 'Чиненкова Валентина Васильевна' , 0 , 0 , '0997267526' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 40468 , 'Чиненкова Ольга' , 483204 , 8 , 8 , 35412 , 'Чиненкова Ольга' , 0 , 0 , '0503623995' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 33943 , 'Чирва Марина' , 476359 , 3 , 3 , 29076 , 'Чирва Марина' , 5 , 0 , '0675236737' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 35256 , 'Чирва Марина' , 476359 , 2 , 2 , 30316 , 'Чирва Марина' , 0 , 0 , '0675236737' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 25880 , 'Чирко Алла.Олег' , 483205 , 8 , 8 , 21279 , 'Чирко Алла.Олег' , 0 , 0 , '0675635153' , '0503208202' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 49637 , 'Чирко Алла' , 483205 , 8 , 8 , 44343 , 'Чирко Алла' , 0 , 0 , '0675635153' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 49706 , 'Чирко Олег Георгиевич и Алла Андреевна' , 483205 , 5 , 5 , 44410 , 'Чирко Олег Георгиевич и Алла Андреевна' , 0 , 0 , '0503208202 Ол' , '0675635153 Алла' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 17199 , 'Чистова Анна' , 483206 , 2 , 2 , 13111 , 'Чистова Анна' , 0 , 0 , '0503634312' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 2216 , 'Чистякова Радислава' , 483207 , 1 , 1 , 744 , 'Чистякова Радислава' , 0 , 0 , '80667666666' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 53986 , 'Чихладзе Татьяна г Харьков' , 483208 , 12 , 4 , 3643 , 'Чихладзе Татьяна г Харьков' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 27498 , 'Чихрадзе Александра, Татьяна' , 483209 , 2 , 2 , 22825 , 'Чихрадзе Александра, Татьяна' , 10 , 0 , '0675473575' , '' , 0 , 0, '' , '' , 0 
union all select 3081 , 'Чихрадзе Александра' , 483209 , 3 , 3 , 1209 , 'Чихрадзе Александра' , 5 , 0 , '80675473575' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54818 , 'Чмелёв Виталий' , 483210 , 12 , 4 , 17842 , 'Чмелёв Виталий' , 0 , 0 , '0974893852' , '' , 0 , 0, '' , '' , 0 
union all select 43863 , 'Чмых Диана' , 483211 , 1 , 1 , 38726 , 'Чмых Диана' , 10 , 0 , '0675631890' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 10278 , 'Чоб Оля' , 483212 , 2 , 2 , 6771 , 'Чоб Оля' , 0 , 0 , '80675630293' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 14696 , 'Чобанян Маргарита' , 483213 , 2 , 2 , 10768 , 'Чобанян Маргарита' , 30 , 0 , '0675661614' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 4144 , 'Чогуевец Елена' , 483214 , 2 , 2 , 2321 , 'Чогуевец Елена' , 10 , 0 , '80672334899' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 3092 , 'Чоп Ольга' , 483212 , 3 , 3 , 1189 , 'Чоп Ольга' , 0 , 0 , '' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 45843 , 'Чуб Анна, Виктор' , 483215 , 7 , 7 , 40672 , 'Чуб Анна, Виктор' , 0 , 0 , '0503422062 Виктор' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 15259 , 'Чуб Анна.Виктор' , 483215 , 2 , 2 , 11291 , 'Чуб Анна.Виктор' , 30 , 0 , '0955792780' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 3978 , 'Чуб Анна' , 483215 , 1 , 1 , 2179 , 'Чуб Анна' , 30 , 0 , '80955792780' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3835 , 'Чуб Виктор Анатольевич' , 483216 , 3 , 8 , 34652 , 'Виктор Анатольевич' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3835 , 'Чуб Виктор Анатольевич' , 483216 , 3 , 3 , 2060 , 'Чуб Виктор Анатольевич' , 30 , 0 , 'Аня 80955792780' , 'Аня' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55018 , 'Чуб Виктор Анатольевич' , 483215 , 12 , 4 , 24051 , 'Чуб Виктор Анатольевич' , 30 , 10 , '0955792780' , '' , 0 , 0, '' , '' , 0 
union all select 3897 , 'Чуб Наталья Ильинична' , 483217 , 1 , 1 , 2115 , 'Чуб Наталья Ильинична' , 10 , 0 , '80975080966' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 8721 , 'Чубар Игорь Таня' , 483218 , 6 , 6 , 5312 , 'Чубар Игорь Таня' , 30 , 0 , '80503460036' , '0532500365' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 6900 , 'Чубар Марина' , 483219 , 1 , 1 , 3862 , 'Чубар Марина' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 28285 , 'Чубарева Оксана' , 483220 , 2 , 2 , 23599 , 'Чубарева Оксана' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 28360 , 'Чубарова Оксана Николаевна' , 483220 , 2 , 2 , 23673 , 'Чубарова Оксана Николаевна' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 32471 , 'Чубарова Оксана' , 483220 , 5 , 5 , 27633 , 'Чубарова Оксана' , 20 , 0 , '0679591428' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54961 , 'Чубарова Оксана' , 483220 , 12 , 4 , 22920 , 'Чубарова Оксана' , 20 , 10 , '80679591428' , '' , 0 , 0, '' , '' , 0 
union all select 28306 , 'Чубарова Оксана' , 483220 , 9 , 9 , 23618 , 'Чубарова Оксана' , 5 , 0 , '0679591428' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 4176 , 'Чубарь Игорь' , 482457 , 2 , 2 , 2349 , 'Чубарь Игорь' , 30 , 0 , '0503460036' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 55310 , 'Чубарь Игорь' , 482457 , 12 , 4 , 39360 , 'Чубарь Игорь' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55279 , 'Чубарь Ирина' , 483221 , 12 , 4 , 37434 , 'Чубарь Ирина' , 10 , 10 , '0507626006' , '0631841564' , 0 , 0, '' , '' , 0 
union all select 10388 , 'Чубарь Лена Игорь' , 482457 , 6 , 6 , 6877 , 'Чубарь Лена Игорь' , 0 , 0 , '80503277887' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 55210 , 'Чубарь Лена' , 482457 , 12 , 4 , 33668 , 'Чубарь Лена' , 30 , 30 , '0503277887' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 21443 , 'Чубарь Майя, Вита' , 483222 , 1 , 1 , 17032 , 'Чубарь Майя, Вита' , 30 , 0 , '0507086635 Вита' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 55306 , 'Чубарь Михаил' , 477820 , 12 , 4 , 39077 , 'Чубарь Михаил' , 30 , 30 , '0506308404 Оля' , '0503279302Михаил' , 0 , 0, '' , '' , 0 
union all select 43611 , 'Чубарь Миша' , 477820 , 5 , 5 , 38471 , 'Чубарь Миша' , 30 , 0 , '' , '050-3279302' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 49016 , 'Чубарь Оля' , 483223 , 2 , 2 , 43750 , 'Чубарь Оля' , 30 , 0 , '0506308404' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 1997 , 'Чубарь Таня Полтава' , 482463 , 1 , 1 , 518 , 'Чубарь Таня Полтава' , 30 , 0 , '0532500365' , '0503464244' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 45859 , 'Чубарь Таня, Лена' , 482457 , 1 , 1 , 40688 , 'Чубарь Таня, Лена' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 8720 , 'Чубор Дмитрий' , 483224 , 6 , 6 , 5311 , 'Чубор Дмитрий' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 8238 , 'Чувашкин Дмитрий' , 483225 , 6 , 6 , 4856 , 'Чувашкин Дмитрий' , 10 , 0 , '80676131398' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 7067 , 'Чувашкин Дмитрий' , 483225 , 3 , 3 , 3991 , 'Чувашкин Дмитрий' , 10 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 33035 , 'Чувашова Марьянна' , 483226 , 8 , 8 , 28189 , 'Чувашова Марьянна' , 0 , 0 , '0505579743' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 8447 , 'Чугуевец Сергей' , 483227 , 6 , 6 , 5063 , 'Чугуевец Сергей' , 0 , 0 , '80508747148' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 3755 , 'Чудновская  Яна Анатольевна' , 483228 , 1 , 1 , 1997 , 'Чудновская  Яна Анатольевна' , 10 , 0 , '80673967326' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 46988 , 'Чудновская Екатерина' , 483229 , 11 , 11 , 41784 , 'Чудновская Екатерина' , 0 , 0 , '0675233050' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 55334 , 'Чудновская Катя' , 483229 , 12 , 4 , 41488 , 'Чудновская Катя' , 0 , 0 , '0675233050' , '' , 0 , 0, '' , '' , 0 
union all select 25471 , 'Чудновская Элла' , 483230 , 2 , 2 , 20873 , 'Чудновская Элла' , 25 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54294 , 'Чудновская Яна' , 483228 , 12 , 4 , 7037 , 'Чудновская Яна' , 10 , 10 , '80689070955' , '' , 0 , 0, '' , '' , 0 
union all select 27499 , 'Чудновская Яна' , 483228 , 2 , 2 , 22826 , 'Чудновская Яна' , 10 , 0 , '0673967326' , '' , 0 , 0, '' , '' , 0 
union all select 7431 , 'Чудновские Эдик' , 483231 , 5 , 5 , 4290 , 'Чудновские Эдик' , 25 , 0 , '0675621358' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 35123 , 'Чудновский Дмитрий' , 483232 , 8 , 8 , 30198 , 'Чудновский Дмитрий' , 0 , 0 , '0672248888' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 4105 , 'Чудновский Игорь' , 483233 , 3 , 3 , 2283 , 'Чудновский Игорь' , 25 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 37340 , 'Чуенко Максим' , 483234 , 2 , 2 , 32335 , 'Чуенко Максим' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 53910 , 'Чуканова Ира Днепродержинск' , 483235 , 12 , 4 , 3248 , 'Чуканова Ира Днепродержинск' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 27500 , 'Чуканова Ирина' , 483235 , 2 , 2 , 22827 , 'Чуканова Ирина' , 15 , 0 , '0503207911' , '' , 0 , 0, '' , '' , 0 
union all select 4293 , 'Чуканова Ирина' , 483235 , 1 , 1 , 2458 , 'Чуканова Ирина' , 0 , 0 , '80958002399' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 22476 , 'Чумакова Анна' , 483236 , 2 , 2 , 17992 , 'Чумакова Анна' , 0 , 0 , '0667428040' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 56466 , 'Чумакова Наталья' , 483237 , 1 , 1 , 49403 , 'Чумакова Наталья' , 0 , 0 , '0503209851' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3067 , 'Чумакова Света' , 481877 , 3 , 3 , 1150 , 'Чумакова Света' , 15 , 10 , '307911' , '307911' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 3400 , 'Чумакова Света' , 481877 , 2 , 2 , 1787 , 'Чумакова Света' , 15 , 0 , '80503207911' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 27501 , 'Чумакова Светлана' , 481877 , 2 , 2 , 22828 , 'Чумакова Светлана' , 15 , 0 , '0503207911' , '0504516970' , 0 , 0, '' , '' , 0 
union all select 8435 , 'Чумакова Светлана' , 481877 , 1 , 1 , 5052 , 'Чумакова Светлана' , 5 , 0 , '80504516970' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 30786 , 'Чумачек Екатерина' , 483238 , 9 , 9 , 25999 , 'Чумачек Екатерина' , 0 , 0 , '068-735-29-23' , '' , 0 , 0, '' , '' , 0 
union all select 27809 , 'Чумачек Екатерина' , 483238 , 1 , 1 , 23132 , 'Чумачек Екатерина' , 10 , 0 , '0687352923' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3800 , 'Чумаченко Злата' , 483239 , 1 , 1 , 2032 , 'Чумаченко Злата' , 0 , 0 , '80676032130' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 22074 , 'Чумаченко Татьяна' , 483240 , 1 , 1 , 17618 , 'Чумаченко Татьяна' , 0 , 0 , '0675678646' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 56435 , 'Чумаченко Татьяна' , 483240 , 11 , 11 , 49372 , 'Чумаченко Татьяна' , 0 , 0 , '0675678646' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 55342 , 'Чумычкина Юлия' , 483241 , 12 , 4 , 41632 , 'Чумычкина Юлия' , 0 , 0 , '0503731202' , '' , 0 , 0, '' , '' , 0 
union all select 57540 , 'Чуплина Оксана' , 483242 , 9 , 9 , 50454 , 'Чуплина Оксана' , 30 , 0 , '0503402154' , '' , 0 , 0, '' , '' , 0 
union all select 54644 , 'Чуприн Владимир Иванович' , 483243 , 12 , 4 , 13263 , 'Чуприн Владимир Иванович' , 20 , 10 , '80994050444' , '' , 0 , 0, '' , '' , 0 
union all select 55205 , 'Чуприн Глеб' , 483244 , 12 , 4 , 33056 , 'Чуприн Глеб' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 25887 , 'Чуприна Настя' , 483245 , 8 , 8 , 21286 , 'Чуприна Настя' , 0 , 0 , '0675670738' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 5545 , 'Чуприна Оксана Викторовна' , 483246 , 1 , 1 , 3304 , 'Чуприна Оксана Викторовна' , 5 , 0 , '80503402154' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 5503 , 'Чуприна Оксана' , 483246 , 2 , 2 , 3273 , 'Чуприна Оксана' , 5 , 0 , '80503402154' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 29238 , 'Чуприна Оксана' , 483246 , 1 , 1 , 24507 , 'Чуприна Оксана' , 20 , 0 , '0504582628' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 49682 , 'Чуринова Елена' , 483247 , 8 , 8 , 44386 , 'Чуринова Елена' , 0 , 0 , '0676213232' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 30157 , 'Чурсина Оксана Олеговна' , 483246 , 5 , 5 , 25376 , 'Чурсина Оксана Олеговна' , 30 , 0 , '095 123 18 42' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55094 , 'Чурсина Оксана' , 483246 , 12 , 4 , 27374 , 'Чурсина Оксана' , 15 , 10 , '0951231842' , '' , 0 , 0, '' , '' , 0 
union all select 27502 , 'Чус Ксения' , 483248 , 2 , 2 , 22829 , 'Чус Ксения' , 5 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 11615 , 'Чус Ксения' , 483248 , 1 , 1 , 7944 , 'Чус Ксения' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 49837 , 'Чус Оксана' , 483248 , 7 , 7 , 44534 , 'Чус Оксана' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 50189 , 'Чухалова Ирина' , 483249 , 11 , 11 , 44875 , 'Чухалова Ирина' , 0 , 0 , '0675681001' , '' , 0 , 0, '' , '' , 0 
union all select 24815 , 'Чухалова Ирина' , 483249 , 8 , 8 , 20241 , 'Чухалова Ирина' , 0 , 0 , '0675681001' , '' , 0 , 0, '' , '' , 0 
union all select 26246 , 'Чухно   Сергей' , 483250 , 3 , 3 , 21607 , 'Чухно   Сергей' , 0 , 0 , '0675674428' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 43587 , 'Чухно Лариса' , 483251 , 8 , 8 , 38447 , 'Чухно Лариса' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54117 , 'Чуян Наталья Николаевна' , 483252 , 12 , 4 , 5094 , 'Чуян Наталья Николаевна' , 5 , 5 , '80676312562' , '0923046572' , 0 , 0, '' , '' , 0 
union all select 27503 , 'Чуяья Наталья' , 483252 , 2 , 2 , 22830 , 'Чуяья Наталья' , 5 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55109 , 'Шабанова Алина' , 483253 , 12 , 4 , 29355 , 'Шабанова Алина' , 0 , 0 , '0678695000' , '' , 0 , 0, '' , '' , 0 
union all select 24544 , 'Шабатина Ирина' , 483254 , 8 , 8 , 19974 , 'Шабатина Ирина' , 0 , 0 , '0667741391' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 52964 , 'Шабатова Алина' , 483255 , 11 , 11 , 47568 , 'Шабатова Алина' , 0 , 0 , '0504522012' , '' , 0 , 0, '' , '' , 0 
union all select 5268 , 'Шабунина Ирина Юрьевна' , 483256 , 1 , 1 , 3082 , 'Шабунина Ирина Юрьевна' , 20 , 0 , '80676360078' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 25532 , 'Шабунина Ирина Юрьевна' , 483256 , 7 , 7 , 20933 , 'Шабунина Ирина Юрьевна' , 0 , 0 , '0504210502' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 27504 , 'Шабунина Ирина' , 483256 , 2 , 2 , 22831 , 'Шабунина Ирина' , 20 , 0 , '0676360078' , '' , 0 , 0, '' , '' , 0 
union all select 40486 , 'Шавкута Григорий' , 483257 , 5 , 5 , 35430 , 'Шавкута Григорий' , 0 , 0 , '0675657590' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 2618 , 'Шагурина Даша Саша' , 483258 , 1 , 3 , 1040 , 'Шагурина Даша Саша' , 20 , 10 , '80503623456' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 19173 , 'Шагурина Даша' , 483258 , 2 , 2 , 14863 , 'Шагурина Даша' , 0 , 0 , '0503623456' , '' , 0 , 0, '' , '' , 0 
union all select 1958 , 'Шайденфиш Марина Анатольевна' , 483259 , 1 , 1 , 478 , 'Шайденфиш Марина Анатольевна' , 15 , 0 , '7266022' , '726-56-22' , 0 , 0, '' , '' , 0 
union all select 27505 , 'Шайдулина Валентина' , 483260 , 2 , 2 , 22832 , 'Шайдулина Валентина' , 10 , 0 , '0677617400' , '' , 0 , 0, '' , '' , 0 
union all select 54457 , 'Шайдулина Валя' , 483260 , 12 , 4 , 10054 , 'Шайдулина Валя' , 10 , 10 , '80677617400' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 3924 , 'Шайхутдинова Ирина Ивановна' , 483261 , 1 , 1 , 2141 , 'Шайхутдинова Ирина Ивановна' , 0 , 0 , '80503426925' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 39757 , 'Шакирьянова Карина' , 483262 , 1 , 1 , 34712 , 'Шакирьянова Карина' , 5 , 0 , '0992901537' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27506 , 'Шаламбериде Лика' , 483263 , 2 , 2 , 22833 , 'Шаламбериде Лика' , 5 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54573 , 'Шаламберидзе Лика' , 483263 , 12 , 4 , 11838 , 'Шаламберидзе Лика' , 15 , 10 , '80660443135' , '' , 0 , 0, '' , '' , 0 
union all select 54572 , 'Шаламберидзе Ника' , 483264 , 12 , 4 , 11837 , 'Шаламберидзе Ника' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54899 , 'Шалларь Анна' , 483265 , 12 , 4 , 20146 , 'Шалларь Анна' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 34196 , 'Шалуева Мария' , 483266 , 1 , 1 , 29308 , 'Шалуева Мария' , 5 , 0 , '0676127130' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 52670 , 'Шамиль' , 483267 , 5 , 5 , 47284 , 'Шамиль' , 0 , 0 , '096-5615327' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 7894 , 'Шамотий Юлия Ивановна' , 483268 , 6 , 6 , 4481 , 'Шамотий Юлия Ивановна' , 15 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 43251 , 'Шамотий Юлия' , 483268 , 9 , 9 , 38116 , 'Шамотий Юлия' , 30 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 27507 , 'Шамотий Юлия' , 483268 , 2 , 2 , 22834 , 'Шамотий Юлия' , 15 , 0 , '0503201705' , '0503154762 Евг.Йос' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 53835 , 'Шамотий Юля' , 483268 , 12 , 4 , 2994 , 'Шамотий Юля' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3000 , 'Шамрай Андрей' , 483269 , 1 , 3 , 1087 , 'Шамрай Андрей' , 10 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 6216 , 'Шандра Марина' , 483270 , 2 , 2 , 3651 , 'Шандра Марина' , 0 , 0 , '80678659368' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 44073 , 'Шанько Ольга' , 483271 , 11 , 11 , 38934 , 'Шанько Ольга' , 0 , 0 , '0978262768' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 19263 , 'Шапиро Ирина' , 483272 , 1 , 1 , 14950 , 'Шапиро Ирина' , 20 , 0 , '0503221177' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54335 , 'Шапиро Ирина' , 483272 , 12 , 4 , 7709 , 'Шапиро Ирина' , 0 , 0 , '80677676264' , '' , 0 , 0, '' , '' , 0 
union all select 8795 , 'Шапиро Юлия, Софья' , 483273 , 3 , 3 , 5385 , 'Шапиро Юлия, Софья' , 0 , 0 , '8050-452-0744' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 54953 , 'Шаповал Вера Петровна' , 483274 , 12 , 4 , 22530 , 'Шаповал Вера Петровна' , 0 , 0 , '80675601443' , '' , 0 , 0, '' , '' , 0 
union all select 37657 , 'Шаповал Марина' , 483275 , 8 , 8 , 32643 , 'Шаповал Марина' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 42461 , 'Шаповал Ольга' , 480878 , 9 , 9 , 37341 , 'Шаповал Ольга' , 0 , 0 , '095-66-59-015' , '' , 0 , 0, '' , '' , 0 
union all select 23187 , 'Шаповал Роман' , 483276 , 3 , 3 , 18675 , 'Шаповал Роман' , 5 , 0 , '0679488917 Оля жена' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54127 , 'Шаповалова Аня.' , 483277 , 12 , 4 , 5159 , 'Шаповалова Аня.' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 19864 , 'Шаповалова Лариса' , 483278 , 3 , 3 , 15540 , 'Шаповалова Лариса' , 0 , 0 , '0672435815' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 2069 , 'Шаповалова Наталья' , 483279 , 1 , 1 , 592 , 'Шаповалова Наталья' , 30 , 0 , '80679175318' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 56889 , 'Шаповалова Татьяна' , 483280 , 7 , 7 , 49817 , 'Шаповалова Татьяна' , 0 , 0 , '0503635918' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 18124 , 'Шапран Дмитрий' , 483281 , 3 , 3 , 13899 , 'Шапран Дмитрий' , 0 , 0 , '0504898181' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54291 , 'Шапран Лина' , 483282 , 12 , 4 , 6988 , 'Шапран Лина' , 10 , 10 , '80503204390' , '' , 0 , 0, '' , '' , 0 
union all select 11240 , 'Шапченко Надежда' , 483283 , 1 , 1 , 7573 , 'Шапченко Надежда' , 0 , 0 , '80675239546' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 6757 , 'Шаран Владимир' , 483284 , 5 , 5 , 3826 , 'Шаран Владимир' , 0 , 0 , '80676325191' , '' , 0 , 0, '' , '' , 0 
union all select 18913 , 'Шаран Наталья' , 483285 , 1 , 1 , 14625 , 'Шаран Наталья' , 0 , 0 , '0676325193' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 20449 , 'Шарапенко Людмила Васильевна' , 475382 , 3 , 3 , 16079 , 'Шарапенко Людмила Васильевна' , 20 , 0 , '0676305909' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 56012 , 'Шарена' , 483286 , 12 , 12 , 48930 , 'Шарена' , 0 , 0 , '0672315050' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 9844 , 'Шаринов Евгений Павлович' , 483287 , 5 , 5 , 6355 , 'Шаринов Евгений Павлович' , 30 , 0 , '80675627757' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 9844 , 'Шаринов Евгений Павлович' , 483287 , 5 , 8 , 19015 , 'Шаринов Евгений' , 0 , 0 , '0675627757' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 12533 , 'Шаринов Женя Инга' , 483288 , 2 , 2 , 8762 , 'Шаринов Женя Инга' , 30 , 0 , '80675627757' , '0675655009 Инга' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 29999 , 'Шаринова Инга' , 483289 , 9 , 9 , 25225 , 'Шаринова Инга' , 30 , 0 , '067-565-50-09' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 54396 , 'Шаринова Инга' , 483289 , 12 , 4 , 8885 , 'Шаринова Инга' , 30 , 10 , '80675655009' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 22986 , 'Шаровская Нэлла' , 483290 , 8 , 8 , 18477 , 'Шаровская Нэлла' , 0 , 0 , '0676320633' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 3010 , 'Шаровский Александр,Нела' , 483291 , 1 , 3 , 1077 , 'Шаровский Александр,Нела' , 20 , 10 , '80676353035' , '80973951905' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 9833 , 'Шаровский Александр' , 483291 , 2 , 2 , 6347 , 'Шаровский Александр' , 20 , 0 , '80676353035' , '0676320633 Неля' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 3644 , 'Шаровский Александр' , 483291 , 1 , 1 , 1916 , 'Шаровский Александр' , 20 , 0 , '30-52-84' , '0676353035' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 10933 , 'Шаройкина Елена' , 483292 , 1 , 1 , 7382 , 'Шаройкина Елена' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 55449 , 'Шароха Марина' , 483293 , 9 , 9 , 48371 , 'Шароха Марина' , 25 , 0 , '0730385581' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 4401 , 'Шарфман Ирина' , 483294 , 1 , 1 , 2533 , 'Шарфман Ирина' , 0 , 0 , '80675622916' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 22087 , 'Шатайло Ольга' , 483295 , 9 , 9 , 17631 , 'Шатайло Ольга' , 0 , 0 , '067-303-98-23' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 22118 , 'Шатайло Ольга' , 483295 , 2 , 2 , 17656 , 'Шатайло Ольга' , 0 , 0 , '0673039823' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 15727 , 'Шатайло Ольга' , 483295 , 1 , 1 , 11745 , 'Шатайло Ольга' , 7 , 0 , '0673039823' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 11229 , 'Шаталина Оксана' , 483296 , 1 , 1 , 7582 , 'Шаталина Оксана' , 0 , 0 , '8095-173-27-66' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 6994 , 'Шатова Снежана' , 482217 , 5 , 5 , 3932 , 'Шатова Снежана' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 39091 , 'Шатохин Анатолий Витальевич' , 483297 , 11 , 11 , 34049 , 'Шатохин Анатолий Витальевич' , 0 , 0 , '0982986666' , '' , 0 , 0, '' , '' , 0 
union all select 4308 , 'Шаулова Ирина Леонидовна' , 483298 , 1 , 1 , 2468 , 'Шаулова Ирина Леонидовна' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 10199 , 'Шаулова Ирина, Марина' , 483299 , 3 , 3 , 6693 , 'Шаулова Ирина, Марина' , 20 , 0 , '0675652693 Марина' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 38472 , 'Шаулова Ирина' , 483298 , 11 , 11 , 33436 , 'Шаулова Ирина' , 0 , 0 , '0676361175' , '' , 0 , 0, '' , '' , 0 
union all select 4629 , 'Шаулова Ирина' , 483298 , 2 , 2 , 2707 , 'Шаулова Ирина' , 20 , 0 , '7768004' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 46594 , 'Шаулова Марина' , 483300 , 11 , 11 , 41412 , 'Шаулова Марина' , 0 , 0 , '0675652693' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 51737 , 'Шаулова Марина' , 483300 , 4 , 4 , 46372 , 'Шаулова Марина' , 20 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 17636 , 'Шаферов Сергей' , 483301 , 3 , 3 , 13481 , 'Шаферов Сергей' , 0 , 0 , '0677115054' , '' , 0 , 0, '' , '' , 0 
union all select 3915 , 'Шашкина Марина Михайловна' , 483302 , 1 , 1 , 2132 , 'Шашкина Марина Михайловна' , 5 , 0 , '80676322350' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 39463 , 'Шашкова Лена' , 483303 , 11 , 11 , 34418 , 'Шашкова Лена' , 0 , 0 , '0676282022' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 9782 , 'Шварцан Игорь' , 483304 , 5 , 5 , 6299 , 'Шварцан Игорь' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 57757 , 'Шварцман Вячеслав' , 1072534 , 10 , 10 , 50650 , 'Шварцман Вячеслав' , 0 , 0 , '0675309162' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 10261 , 'Шварцман Игорь, Слава' , 483305 , 3 , 3 , 6755 , 'Шварцман Игорь, Слава' , 15 , 0 , 'И.80675309182' , 'С.80675309162' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 9789 , 'Шварцман' , 483305 , 6 , 6 , 6306 , 'Шварцман' , 0 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 14435 , 'Швед Александр, Елена' , 483306 , 3 , 3 , 10531 , 'Швед Александр, Елена' , 10 , 0 , '0675642939' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 18262 , 'Швед Анна' , 483307 , 3 , 3 , 14028 , 'Швед Анна' , 0 , 0 , '0503202256' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 46696 , 'Швед Елена' , 483308 , 8 , 8 , 41505 , 'Швед Елена' , 0 , 0 , '0675631454' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 27432 , 'Швед Саша' , 483309 , 8 , 8 , 22759 , 'Швед Саша' , 0 , 0 , '0675642939' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 14108 , 'Шведун Оксана' , 483310 , 1 , 1 , 10242 , 'Шведун Оксана' , 20 , 0 , '0676333910' , '0676311913' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 37385 , 'Шведун Оксана' , 483310 , 3 , 3 , 32370 , 'Шведун Оксана' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 26386 , 'Шведун Оксана' , 483310 , 2 , 2 , 21744 , 'Шведун Оксана' , 20 , 0 , '0676333910' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 22654 , 'Шведун Оксана' , 483310 , 9 , 9 , 18160 , 'Шведун Оксана' , 20 , 0 , '067-633-39-10' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 26611 , 'Шведун Оксана' , 483310 , 7 , 7 , 21964 , 'Шведун Оксана' , 0 , 0 , '0676333910' , '' , 0 , 0, '' , '' , 0 
union all select 28681 , 'Швец Александр, Ирина' , 483311 , 5 , 5 , 23979 , 'Швец Александр, Ирина' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 27508 , 'Швец Анжела' , 483312 , 2 , 2 , 22835 , 'Швец Анжела' , 20 , 0 , '0933207302' , '' , 0 , 0, '' , '' , 0 
union all select 27580 , 'Швец Анжела' , 483312 , 8 , 8 , 22905 , 'Швец Анжела' , 0 , 0 , '0965254429' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 27509 , 'Швец Елена' , 474052 , 2 , 2 , 22790 , 'Швец Елена' , 5 , 0 , '0676322038' , '' , 0 , 0, '' , '' , 0 
union all select 4288 , 'Швец Елена' , 474052 , 1 , 1 , 2453 , 'Швец Елена' , 5 , 0 , '80676322038' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27510 , 'Швец Ирина' , 467826 , 2 , 2 , 22836 , 'Швец Ирина' , 20 , 0 , '0677411303' , '' , 0 , 0, '' , '' , 0 
union all select 54314 , 'Швец Ирина' , 467826 , 12 , 4 , 7368 , 'Швец Ирина' , 20 , 10 , '80677411303' , '' , 0 , 0, '' , '' , 0 
union all select 27511 , 'Швец Лена' , 474052 , 2 , 2 , 22837 , 'Швец Лена' , 15 , 0 , '0676145401' , '' , 0 , 0, '' , '' , 0 
union all select 4485 , 'Швец Лена' , 474052 , 3 , 3 , 2603 , 'Швец Лена' , 15 , 10 , '80676145401' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 16156 , 'Швец О.А.' , 483313 , 1 , 1 , 12138 , 'Швец О.А.' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 17133 , 'Швец Светлана' , 483314 , 1 , 1 , 13046 , 'Швец Светлана' , 0 , 0 , '0672306269' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3385 , 'Швец Тамара Ивановна' , 483315 , 2 , 2 , 1778 , 'Швец Тамара Ивановна' , 30 , 0 , '338811' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 39226 , 'Швец Юлия' , 483316 , 3 , 3 , 34183 , 'Швец Юлия' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 35367 , 'Швец Юрий' , 483317 , 5 , 5 , 30425 , 'Швец Юрий' , 20 , 0 , '8067-5445111' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 2606 , 'Швыдько Анна' , 483318 , 1 , 3 , 1026 , 'Швыдько Анна' , 10 , 0 , '80676339974' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 10634 , 'Швыдько Саша' , 483319 , 3 , 3 , 7092 , 'Швыдько Саша' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 42757 , 'Шевцов Виталий' , 483320 , 5 , 5 , 37630 , 'Шевцов Виталий' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 29361 , 'Шевцова Валерия' , 483321 , 7 , 7 , 24613 , 'Шевцова Валерия' , 0 , 0 , '0676348000' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 16844 , 'Шевцова Юля' , 483322 , 5 , 5 , 12760 , 'Шевцова Юля' , 0 , 0 , '096-8330303' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 38065 , 'Шевченко Александр Ивановичь' , 483323 , 11 , 11 , 33041 , 'Шевченко Александр Ивановичь' , 0 , 0 , '0503624040' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 30874 , 'Шевченко Александр' , 483323 , 3 , 3 , 26087 , 'Шевченко Александр' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 56806 , 'Шевченко Алена' , 483324 , 4 , 4 , 49734 , 'Шевченко Алена' , 10 , 10 , '0503780853' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 56865 , 'Шевченко Алена' , 483324 , 2 , 2 , 49793 , 'Шевченко Алена' , 10 , 0 , '0503780853' , '' , 0 , 0, '' , '' , 0 
union all select 53725 , 'Шевченко Алла Николаевна' , 483325 , 12 , 12 , 48312 , 'Шевченко Алла Николаевна' , 0 , 0 , '0677426208' , '' , 0 , 0, '' , '' , 0 
union all select 55359 , 'Шевченко Алла' , 483325 , 12 , 4 , 43386 , 'Шевченко Алла' , 10 , 10 , '0677426208' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 13359 , 'Шевченко Андрей' , 483326 , 3 , 3 , 9535 , 'Шевченко Андрей' , 20 , 0 , '0675601119' , '0675625572' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 11808 , 'Шевченко Андрей' , 483326 , 5 , 5 , 8118 , 'Шевченко Андрей' , 20 , 0 , '80503404355' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 7962 , 'Шевченко Виктор' , 483327 , 5 , 5 , 4547 , 'Шевченко Виктор' , 0 , 0 , '80673146081' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 35249 , 'Шевченко Елена (Донецк)' , 483329 , 5 , 5 , 30311 , 'Шевченко Елена (Донецк)' , 0 , 0 , '8050-3473942' , '' , 0 , 0, '' , '' , 0 
union all select 6201 , 'Шевченко Елена Юрьевна' , 483330 , 1 , 1 , 3636 , 'Шевченко Елена Юрьевна' , 10 , 0 , '8050-481-04-01' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2955 , 'Шевченко Елена' , 483328 , 1 , 8 , 30562 , 'Шевченко Елена' , 0 , 0 , '0505617815' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2955 , 'Шевченко Елена' , 483328 , 1 , 1 , 1010 , 'Шевченко Елена' , 30 , 10 , '0676360029' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 14487 , 'Шевченко Ирина  Михайловна' , 483331 , 2 , 2 , 10583 , 'Шевченко Ирина  Михайловна' , 5 , 0 , '0675233000' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 12249 , 'Шевченко Ирина' , 483331 , 3 , 3 , 8500 , 'Шевченко Ирина' , 5 , 0 , '80675233000' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 55573 , 'Шевченко Ирина' , 483331 , 7 , 7 , 48496 , 'Шевченко Ирина' , 0 , 0 , '0675233000' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 14488 , 'Шевченко Ирина' , 483331 , 1 , 1 , 10584 , 'Шевченко Ирина' , 0 , 0 , '0675233000' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 14500 , 'Шевченко Ирина' , 483331 , 5 , 5 , 10596 , 'Шевченко Ирина' , 5 , 0 , '0675233000' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 53895 , 'Шевченко Ирина' , 483331 , 12 , 4 , 3168 , 'Шевченко Ирина' , 30 , 10 , '80675233000' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 38074 , 'Шевченко Лена' , 483328 , 11 , 11 , 33048 , 'Шевченко Лена' , 0 , 0 , '0504810401' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 9600 , 'Шевченко Лена' , 483328 , 1 , 1 , 6134 , 'Шевченко Лена' , 10 , 0 , '80675601119' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 9885 , 'Шевченко Наталья, д. Ирина' , 483332 , 3 , 3 , 6396 , 'Шевченко Наталья, д. Ирина' , 10 , 0 , '8067-565-02-00' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 3614 , 'Шевченко Наталья' , 483332 , 1 , 1 , 1892 , 'Шевченко Наталья' , 10 , 0 , '80675233887' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2333 , 'Шевченко Оксана`Сохо`' , 480211 , 1 , 1 , 839 , 'Шевченко Оксана`Сохо`' , 20 , 0 , '30-27-81' , '302781' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 13129 , 'Шевченко Оксана' , 480211 , 7 , 7 , 9321 , 'Шевченко Оксана' , 0 , 0 , '0503636570' , '0503636570' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 8533 , 'Шевченко Оксана' , 480211 , 1 , 1 , 5147 , 'Шевченко Оксана' , 20 , 0 , '80503202781' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 4740 , 'Шевченко Светлана' , 481878 , 2 , 2 , 2801 , 'Шевченко Светлана' , 0 , 0 , '80675639272' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 4271 , 'Шевченко Светлана' , 481878 , 3 , 3 , 2436 , 'Шевченко Светлана' , 10 , 0 , '80675639272' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 52113 , 'Шевченко Тарас' , 483333 , 5 , 5 , 46741 , 'Шевченко Тарас' , 15 , 0 , '050-3285590 Таня' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 48314 , 'Шевченко Татьяна Юрьевна' , 483334 , 2 , 2 , 43065 , 'Шевченко Татьяна Юрьевна' , 0 , 0 , '003285590' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 12101 , 'Шевченко Юлия Валентиновна' , 483335 , 1 , 1 , 8358 , 'Шевченко Юлия Валентиновна' , 10 , 0 , '0675658260' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 28449 , 'Шевчик Дмитрий' , 483336 , 5 , 5 , 23755 , 'Шевчик Дмитрий' , 0 , 0 , '067 569 11 22' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 17803 , 'Шевчик Ирина' , 483337 , 3 , 3 , 13619 , 'Шевчик Ирина' , 5 , 0 , '80679806283' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 16971 , 'Шевчук  Наташа Анатолий' , 483339 , 2 , 2 , 12886 , 'Шевчук  Наташа Анатолий' , 30 , 0 , '0935801717 Анатолий' , '0632655862 Наташа' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54637 , 'Шевчук Анатолий Наталья' , 483339 , 12 , 4 , 12913 , 'Шевчук Анатолий Наталья' , 30 , 10 , '80935801717' , '80632655862' , 0 , 0, '' , '' , 0 
union all select 16991 , 'Шевчук Анатолий, Наташа' , 483339 , 3 , 3 , 12906 , 'Шевчук Анатолий, Наташа' , 30 , 0 , '80935801717А' , '80632655862Н' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 4384 , 'Шевчук Анатолий,Наталья' , 483339 , 1 , 1 , 2531 , 'Шевчук Анатолий,Наталья' , 30 , 0 , '0632655862' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 47826 , 'Шевчук Анатолий' , 483339 , 8 , 8 , 42590 , 'Шевчук Анатолий' , 0 , 0 , '0971678128' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 16994 , 'Шевчук Анатолий' , 483339 , 5 , 5 , 12909 , 'Шевчук Анатолий' , 30 , 0 , '80935801717' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 17005 , 'Шевчук Андрей, Наташа' , 483339 , 3 , 3 , 12919 , 'Шевчук Андрей, Наташа' , 30 , 0 , '80935801717А' , '80632655862Н' , 0 , 0, '' , '' , 0 
union all select 11231 , 'Шевчук Марина' , 483340 , 1 , 1 , 7584 , 'Шевчук Марина' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 15915 , 'Шевчук Наташа' , 483339 , 3 , 3 , 11920 , 'Шевчук Наташа' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 11632 , 'Шевчук Роман' , 483341 , 1 , 1 , 7957 , 'Шевчук Роман' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 10014 , 'Шевчук' , 483338 , 6 , 6 , 6518 , 'Шевчук' , 0 , 0 , '7443680' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 54957 , 'Шевчуков А' , 483342 , 12 , 4 , 22679 , 'Шевчуков А' , 0 , 0 , '80676409900' , '' , 0 , 0, '' , '' , 0 
union all select 28141 , 'Шеин Александр' , 454093 , 5 , 5 , 23453 , 'Шеин Александр' , 0 , 0 , '050 452 77 70' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 22231 , 'Шейхетова Людмила Владимировна' , 483343 , 9 , 9 , 17746 , 'Шейхетова Людмила Владимировна' , 0 , 0 , '067-722-30-53' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 14002 , 'Шейхетова Людмила Владимировна' , 483343 , 1 , 1 , 10140 , 'Шейхетова Людмила Владимировна' , 5 , 0 , '0677223053' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 39153 , 'Шейхетова Людмила' , 483343 , 11 , 11 , 34110 , 'Шейхетова Людмила' , 0 , 0 , '0677223053' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 34023 , 'Шеленговская Татьяна Николаевна' , 483344 , 9 , 9 , 29156 , 'Шеленговская Татьяна Николаевна' , 0 , 0 , '095-564-74-94' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 39909 , 'Шелест Александр' , 483345 , 11 , 11 , 34864 , 'Шелест Александр' , 0 , 0 , '0952355554' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 12678 , 'Шелест Татьяна' , 483346 , 1 , 1 , 8900 , 'Шелест Татьяна' , 0 , 0 , '0509698251' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3643 , 'Шелобаева Елена' , 483347 , 1 , 1 , 1913 , 'Шелобаева Елена' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 16045 , 'Шелудько Екатерина' , 483348 , 3 , 3 , 12032 , 'Шелудько Екатерина' , 30 , 0 , '0672656562' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 18436 , 'Шелудько Екатерина' , 483348 , 2 , 2 , 14179 , 'Шелудько Екатерина' , 30 , 0 , '0672656562' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54720 , 'Шелудько Екатерина' , 483348 , 12 , 4 , 14714 , 'Шелудько Екатерина' , 30 , 10 , '80672656562' , '' , 0 , 0, '' , '' , 0 
union all select 27162 , 'Шелудько Елена' , 483349 , 1 , 1 , 22492 , 'Шелудько Елена' , 5 , 0 , '0676336105' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 36085 , 'Шелудько Эдуард' , 483350 , 3 , 3 , 31109 , 'Шелудько Эдуард' , 10 , 0 , '0506050800' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 4038 , 'Шелухина Инна,сын Дима' , 483351 , 3 , 3 , 2230 , 'Шелухина Инна,сын Дима' , 10 , 0 , '80679833870' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 36487 , 'Шелухина Светлана' , 483352 , 8 , 8 , 31493 , 'Шелухина Светлана' , 0 , 0 , '0675667843' , '' , 0 , 0, '' , '' , 0 
union all select 15466 , 'Шемазашвили Кахабер' , 483353 , 5 , 5 , 11493 , 'Шемазашвили Кахабер' , 30 , 0 , '0674338000' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 15580 , 'шемазашвили кахабер' , 483353 , 3 , 3 , 11602 , 'Шемазашвили Кахабер' , 30 , 0 , '' , '80673208686' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 53962 , 'Шемет Елена' , 483354 , 12 , 4 , 3579 , 'Шемет Елена' , 10 , 10 , '80935296443' , '' , 0 , 0, '' , '' , 0 
union all select 8317 , 'Шенцева Нонна Анатольевна' , 483355 , 3 , 3 , 4935 , 'Шенцева Нонна Анатольевна' , 5 , 0 , '80503434039' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 4071 , 'Шептухина Александра' , 483356 , 3 , 3 , 2257 , 'Шептухина Александра' , 0 , 0 , '80505005322' , '' , 0 , 0, '' , '' , 0 
union all select 54895 , 'Шереметьева Татьяна' , 483357 , 12 , 4 , 20055 , 'Шереметьева Татьяна' , 0 , 0 , '80675618411' , '' , 0 , 0, '' , '' , 0 
union all select 39141 , 'Шерер Лена' , 483358 , 11 , 11 , 34099 , 'Шерер Лена' , 0 , 0 , '0503218992' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 14421 , 'Шерстюк  Татьяна' , 483359 , 2 , 2 , 10517 , 'Шерстюк  Татьяна' , 0 , 0 , '0509055044' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 31141 , 'Шерстюк Таня' , 483359 , 11 , 11 , 26382 , 'Шерстюк Таня' , 0 , 0 , '0509055044' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 2334 , 'Шерстюк Татьяна' , 483359 , 1 , 8 , 22017 , 'Шерстюк Татьяна' , 0 , 0 , '0509055044' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2334 , 'Шерстюк Татьяна' , 483359 , 1 , 1 , 840 , 'Шерстюк Татьяна' , 0 , 0 , '80509055044' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 27638 , 'Шестак Елена' , 483360 , 1 , 1 , 22963 , 'Шестак Елена' , 10 , 0 , '0675183333' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 9130 , 'Шестакова Валентина' , 483361 , 1 , 1 , 5689 , 'Шестакова Валентина' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 12439 , 'Шестакова Зульфия' , 483362 , 5 , 5 , 8676 , 'Шестакова Зульфия' , 10 , 0 , '0675788999' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 20690 , 'Шестакова Марина' , 483363 , 9 , 9 , 16304 , 'Шестакова Марина' , 10 , 0 , '0679667400' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 52103 , 'Шестакова Светлана' , 483364 , 1 , 1 , 46731 , 'Шестакова Светлана' , 5 , 0 , '0979282668' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 12360 , 'Шестерева Анна' , 483365 , 1 , 1 , 8601 , 'Шестерева Анна' , 20 , 0 , '0675670057' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 39038 , 'Шестокова Настя' , 483366 , 11 , 11 , 33995 , 'Шестокова Настя' , 0 , 0 , '0982142222' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 19958 , 'Шестопалова Екатерина' , 483367 , 5 , 5 , 15627 , 'Шестопалова Екатерина' , 5 , 0 , '80503206351' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 32690 , 'Шестопалова Екатерина' , 483367 , 3 , 3 , 27849 , 'Шестопалова Екатерина' , 5 , 0 , '0503206351' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 4174 , 'Шестопалова Екатерина' , 483367 , 1 , 1 , 2347 , 'Шестопалова Екатерина' , 20 , 0 , '80503206351' , '0675223110' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54416 , 'Шефер Наталья' , 483368 , 12 , 4 , 9130 , 'Шефер Наталья' , 0 , 0 , '80672311000' , '' , 0 , 0, '' , '' , 0 
union all select 9751 , 'Шибко   Александр' , 483369 , 6 , 6 , 6269 , 'Шибко   Александр' , 0 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 11328 , 'Шибко Александр' , 483369 , 2 , 2 , 7669 , 'Шибко Александр' , 30 , 0 , '0503400996 он' , '0507422222 она' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 47258 , 'Шибко Алексей' , 483370 , 11 , 11 , 42038 , 'Шибко Алексей' , 0 , 0 , '0675787875' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 24932 , 'Шибко Андрей' , 483371 , 5 , 5 , 20358 , 'Шибко Андрей' , 30 , 0 , '0503400996' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 4373 , 'Шибко Дмитрий,Юля' , 463867 , 1 , 1 , 2524 , 'Шибко Дмитрий,Юля' , 20 , 0 , '80675602869' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 11800 , 'Шибко Дмитрий' , 463867 , 3 , 3 , 8110 , 'Шибко Дмитрий' , 25 , 0 , '80675637665' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 33098 , 'Шибко Майя.' , 483370 , 11 , 11 , 28253 , 'Шибко Майя.' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 31173 , 'Шибко Майя' , 483370 , 11 , 11 , 26332 , 'Шибко Майя' , 0 , 0 , '0503404251' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 54298 , 'Шибко Света' , 483372 , 12 , 4 , 7069 , 'Шибко Света' , 30 , 30 , '80676360439' , '' , 0 , 0, '' , '' , 0 
union all select 5999 , 'Шибко Юля' , 483373 , 2 , 2 , 3599 , 'Шибко Юля' , 20 , 0 , '80675602869' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 7169 , 'Шилухина Инна' , 483374 , 5 , 5 , 4057 , 'Шилухина Инна' , 10 , 0 , '80679833870' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 32204 , 'Шиман Татьяна' , 483375 , 1 , 1 , 27385 , 'Шиман Татьяна' , 5 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55020 , 'Шиманская Виктория' , 483376 , 12 , 4 , 24082 , 'Шиманская Виктория' , 0 , 0 , '80979056843' , '' , 0 , 0, '' , '' , 0 
union all select 46529 , 'Шимко Инна' , 483377 , 8 , 8 , 41349 , 'Шимко Инна' , 0 , 0 , '0505908422' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 19277 , 'Шимко Михаил' , 483378 , 3 , 3 , 14964 , 'Шимко Михаил' , 5 , 0 , '80957741479' , '' , 0 , 0, '' , '' , 0 
union all select 6935 , 'Шимко Светлана, Евгений' , 483379 , 6 , 6 , 3896 , 'Шимко Светлана, Евгений' , 25 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 9416 , 'Шимон Инесса' , 483380 , 6 , 6 , 5958 , 'Шимон Инесса' , 5 , 0 , '80677763662' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 14057 , 'Шинкаревская Галина Александровна' , 483381 , 1 , 1 , 10192 , 'Шинкаревская Галина Александровна' , 15 , 0 , '0677054040' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 22244 , 'Шинкаревская Галина' , 483381 , 9 , 9 , 17759 , 'Шинкаревская Галина' , 10 , 0 , '0968113069' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 25606 , 'Шинкаревская Ирина' , 483382 , 8 , 8 , 21007 , 'Шинкаревская Ирина' , 0 , 0 , '0973562349' , '' , 0 , 0, '' , '' , 0 
union all select 54951 , 'Шинкаревский Дмитрий' , 483383 , 12 , 4 , 22496 , 'Шинкаревский Дмитрий' , 0 , 0 , '0983885068' , '' , 0 , 0, '' , '' , 0 
union all select 11485 , 'Шинкаренко Дмитрий, Влада' , 483383 , 3 , 3 , 7815 , 'Шинкаренко Дмитрий, Влада' , 0 , 0 , '80675630487' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 29420 , 'Шинкаренко Елена Дмитриевна' , 483384 , 3 , 3 , 24665 , 'Шинкаренко Елена Дмитриевна' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 33129 , 'Шинкаренко Елена' , 483384 , 1 , 1 , 28284 , 'Шинкаренко Елена' , 30 , 0 , '0966000960' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54646 , 'Шинкаренко Елена' , 483384 , 12 , 4 , 13303 , 'Шинкаренко Елена' , 30 , 10 , '0676342222' , '' , 0 , 0, '' , '' , 0 
union all select 38467 , 'Шинкаренко Ирина' , 483385 , 11 , 11 , 33439 , 'Шинкаренко Ирина' , 0 , 0 , '0676392272' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 14558 , 'Шинкаренко Лена' , 483384 , 2 , 2 , 10653 , 'Шинкаренко Лена' , 30 , 0 , '0676342222' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 7163 , 'Шинкаренко Лена' , 483384 , 5 , 5 , 4058 , 'Шинкаренко Лена' , 5 , 0 , '80676342222' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 45769 , 'Шинкаренко Лена' , 483384 , 1 , 1 , 40601 , 'Шинкаренко Лена' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 9677 , 'Шинкаренко Наталья' , 483386 , 1 , 1 , 6198 , 'Шинкаренко Наталья' , 0 , 0 , '80505579750' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 52615 , 'Шинкаренко Оксана' , 480328 , 7 , 7 , 47229 , 'Шинкаренко Оксана' , 0 , 0 , '0505422283' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 37069 , 'Шинкаренко Яна' , 483387 , 3 , 3 , 32069 , 'Шинкаренко Яна' , 5 , 0 , '80966000960' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 38495 , 'Шинкаренко Яна' , 483387 , 7 , 7 , 33465 , 'Шинкаренко Яна' , 0 , 0 , '0966000960' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 55317 , 'Шинкаренко Яна' , 483387 , 12 , 4 , 40464 , 'Шинкаренко Яна' , 30 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 16594 , 'Шинкевич Алла Васильевна' , 483388 , 3 , 3 , 12532 , 'Шинкевич Алла Васильевна' , 20 , 0 , '0504208467' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 9230 , 'Шинкевич Алла' , 483388 , 1 , 1 , 5786 , 'Шинкевич Алла' , 20 , 0 , '8050-420-84-67' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54710 , 'Шинкевич Алла' , 483388 , 12 , 4 , 14426 , 'Шинкевич Алла' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 39045 , 'Шинкореко Яна' , 483389 , 8 , 8 , 34002 , 'Шинкореко Яна' , 0 , 0 , '0966000960' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 12806 , 'Шипка Татьяна' , 483390 , 1 , 1 , 9020 , 'Шипка Татьяна' , 20 , 0 , '80503620463' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 18143 , 'Шипко Александр' , 483369 , 1 , 1 , 13917 , 'Шипко Александр' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 10540 , 'Шипко Александр' , 483369 , 3 , 3 , 6998 , 'Шипко Александр' , 30 , 0 , '80503400996' , '0503571940 Саша' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 9750 , 'Шипко Александр' , 483369 , 5 , 5 , 6268 , 'Шипко Александр' , 30 , 0 , '80503400996' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54326 , 'Шипко Александр' , 483369 , 12 , 4 , 7510 , 'Шипко Александр' , 30 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 15340 , 'Шипко Алексей, Майя' , 483370 , 3 , 3 , 11369 , 'Шипко Алексей, Майя' , 30 , 0 , '0503404251Майя' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 11353 , 'Шипко Алексей' , 483370 , 5 , 8 , 21930 , 'Шипко Алексей' , 0 , 0 , '0676223725' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 11353 , 'Шипко Алексей' , 483370 , 5 , 5 , 7693 , 'Шипко Алексей' , 30 , 0 , '80503400995' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 13983 , 'Шипко Андрей' , 483371 , 3 , 3 , 10122 , 'Шипко Андрей' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 55169 , 'Шипко Анна' , 483391 , 12 , 4 , 31735 , 'Шипко Анна' , 0 , 0 , '0677957411' , '' , 0 , 0, '' , '' , 0 
union all select 54781 , 'Шипко Ирина' , 483392 , 12 , 4 , 15996 , 'Шипко Ирина' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 24208 , 'Шипко Майя' , 483370 , 7 , 7 , 19644 , 'Шипко Майя' , 0 , 0 , '0503404251' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 11331 , 'Шипко Майя' , 483370 , 1 , 1 , 7672 , 'Шипко Майя' , 30 , 0 , '8050-340-42-51' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 49501 , 'Шипова Виктория' , 483393 , 5 , 5 , 44223 , 'Шипова Виктория' , 0 , 0 , '' , '063-5353553' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 15223 , 'Шипова Татьяна Ивановна' , 483394 , 1 , 1 , 11255 , 'Шипова Татьяна Ивановна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 31271 , 'Шипова Татьяна Ивановна' , 483394 , 11 , 11 , 26482 , 'Шипова Татьяна Ивановна' , 0 , 0 , '0679607723' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 54692 , 'Шипова Татьяна' , 483394 , 12 , 4 , 13883 , 'Шипова Татьяна' , 0 , 0 , '80679607723' , '' , 0 , 0, '' , '' , 0 
union all select 52118 , 'Широкая Татьяна' , 483395 , 1 , 1 , 46746 , 'Широкая Татьяна' , 10 , 0 , '0994018071' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3728 , 'Широкоброд Илья' , 483396 , 3 , 3 , 1974 , 'Широкоброд Илья' , 10 , 0 , '80676300796' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 16062 , 'Ширшова Наталья' , 483397 , 1 , 1 , 12047 , 'Ширшова Наталья' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 16885 , 'Ширшова Наташа' , 483397 , 3 , 3 , 12801 , 'Ширшова Наташа' , 0 , 0 , '80676318981' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 30764 , 'Шишацкий Денис' , 483398 , 3 , 3 , 25977 , 'Шишацкий Денис' , 5 , 0 , '0958188619' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 19766 , 'Шишлянников Василий, Валентина' , 483399 , 2 , 2 , 15446 , 'Шишлянников Василий, Валентина' , 30 , 0 , '' , '0675650039 Валя' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 34518 , 'Шкапяк Ольга' , 483400 , 8 , 8 , 29606 , 'Шкапяк Ольга' , 0 , 0 , '0979540649' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 11415 , 'Шкарупа Дмитрий, Леся' , 483401 , 3 , 3 , 7746 , 'Шкарупа Дмитрий, Леся' , 0 , 0 , '80675646500' , 'Л,80676346346' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 55241 , 'Шкарупа Леся' , 483401 , 12 , 4 , 35490 , 'Шкарупа Леся' , 0 , 0 , '0676275606' , '' , 0 , 0, '' , '' , 0 
union all select 56957 , 'Шкарупа Светлана' , 483402 , 8 , 8 , 49885 , 'Шкарупа Светлана' , 0 , 0 , '0676318759' , '' , 0 , 0, '' , '' , 0 
union all select 31185 , 'Шкиль Татьяна' , 483403 , 11 , 11 , 26356 , 'Шкиль Татьяна' , 0 , 0 , '06763090000' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 54264 , 'Шкиндель Света' , 483404 , 12 , 4 , 6442 , 'Шкиндель Света' , 0 , 0 , '80504205250' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 20921 , 'Шкиндель Светлана' , 483404 , 2 , 2 , 16532 , 'Шкиндель Светлана' , 20 , 0 , '0504205250' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55026 , 'Шкиндер Валентина' , 483405 , 12 , 4 , 24424 , 'Шкиндер Валентина' , 0 , 0 , ')990686972' , '' , 0 , 0, '' , '' , 0 
union all select 24575 , 'Шкиндер Светлана' , 483406 , 3 , 3 , 20005 , 'Шкиндер Светлана' , 5 , 0 , '0504205250' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 5394 , 'Шковыра Елена Юрьевна' , 483407 , 1 , 1 , 3170 , 'Шковыра Елена Юрьевна' , 0 , 0 , '80503209226' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 6875 , 'Школьник Леонид Семенович' , 483408 , 5 , 5 , 3791 , 'Школьник Леонид Семенович' , 30 , 0 , '0503204475 Таня' , '0503421620 Л.С' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 1950 , 'Школьник Татьяна Яковлевна' , 483409 , 1 , 1 , 470 , 'Школьник Татьяна Яковлевна' , 30 , 0 , '80503204475' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 46233 , 'Школьникова Юлия' , 483410 , 8 , 8 , 41059 , 'Школьникова Юлия' , 0 , 0 , '0677866854' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 23132 , 'Шкрюм Александр' , 483411 , 3 , 3 , 18624 , 'Шкрюм Александр' , 5 , 0 , '0963307798' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 43813 , 'Шкуренко Галина' , 483412 , 2 , 2 , 38676 , 'Шкуренко Галина' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 4261 , 'Шлаин Марина' , 483413 , 3 , 3 , 2422 , 'Шлаин Марина' , 15 , 0 , '80675602551' , 'Марина' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 40824 , 'Шлайм Кристина' , 483414 , 11 , 11 , 35758 , 'Шлайм Кристина' , 0 , 0 , '0676340535' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 54257 , 'Шлайн Лолита' , 483415 , 12 , 4 , 6274 , 'Шлайн Лолита' , 15 , 10 , '80676340535' , 'Кристина' , 0 , 0, '' , '' , 0 
union all select 37630 , 'Шляк Настя' , 483416 , 3 , 3 , 32623 , 'Шляк Настя' , 5 , 0 , '0937812237' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 3144 , 'Шляховой Дима' , 483417 , 3 , 3 , 1207 , 'Шляховой Дима' , 15 , 0 , '0676316661' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 36032 , 'Шляхта Ольга' , 483418 , 1 , 1 , 31056 , 'Шляхта Ольга' , 5 , 0 , '0503635346' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3902 , 'Шмальченко Людмила' , 483419 , 1 , 1 , 2120 , 'Шмальченко Людмила' , 0 , 0 , '7365382' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 35718 , 'Шматкова Мария' , 483420 , 8 , 8 , 30774 , 'Шматкова Мария' , 0 , 0 , '0969122199' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 22042 , 'Шматченко Ольга' , 480831 , 9 , 9 , 17586 , 'Шматченко Ольга' , 0 , 0 , '0673000886' , '' , 0 , 0, '' , '' , 0 
union all select 54884 , 'Шматченко Оля' , 480831 , 12 , 4 , 19714 , 'Шматченко Оля' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 19774 , 'Шматченко Оля' , 480831 , 2 , 2 , 15454 , 'Шматченко Оля' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 48078 , 'Шмигельский Валентин' , 483421 , 5 , 5 , 42835 , 'Шмигельский Валентин' , 0 , 0 , '0677004448' , '' , 0 , 0, '' , '' , 0 
union all select 11641 , 'Шмойлова Наталья Валерьевна' , 483422 , 1 , 1 , 7966 , 'Шмойлова Наталья Валерьевна' , 0 , 0 , '80675635851' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3052 , 'Шнейдер Эдик' , 483423 , 1 , 3 , 1104 , 'Шнейдер Эдик' , 30 , 10 , '80675679413' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 56042 , 'Шнейдерман Эдик' , 483424 , 2 , 2 , 48969 , 'Шнейдерман Эдик' , 0 , 0 , '0675679413' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 53076 , 'Шнипова Юлия' , 483425 , 12 , 12 , 47680 , 'Шнипова Юлия' , 0 , 0 , '05031517777' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 53853 , 'Шнипова Юля' , 483425 , 12 , 4 , 3011 , 'Шнипова Юля' , 10 , 10 , '80503151777' , '' , 0 , 0, '' , '' , 0 
union all select 49616 , 'Шнырева  Оксана' , 483426 , 2 , 2 , 44322 , 'Шнырева  Оксана' , 0 , 0 , '0676330318' , '' , 0 , 0, '' , '' , 0 
union all select 49892 , 'Шнырева Оксана' , 483426 , 1 , 1 , 44589 , 'Шнырева Оксана' , 20 , 0 , '0676330318' , '' , 0 , 0, '' , '' , 0 
union all select 3130 , 'Шнырева Оксана' , 483426 , 3 , 3 , 1174 , 'Шнырева Оксана' , 10 , 10 , '0676330318' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 13207 , 'Шнырева Оксана' , 483426 , 2 , 2 , 9383 , 'Шнырева Оксана' , 20 , 0 , '0676330318' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 49940 , 'Шобутинская Наталья' , 483427 , 11 , 11 , 44630 , 'Шобутинская Наталья' , 0 , 0 , '0676362496' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 19132 , 'Шовгеля Елена' , 483428 , 1 , 1 , 14823 , 'Шовгеля Елена' , 5 , 0 , '0673770775' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54774 , 'Шовгеля Лена' , 483428 , 12 , 4 , 15699 , 'Шовгеля Лена' , 10 , 10 , '0673770775' , '' , 0 , 0, '' , '' , 0 
union all select 19142 , 'Шовгеля Сергей' , 483429 , 5 , 5 , 14833 , 'Шовгеля Сергей' , 5 , 0 , '80675690401' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 48082 , 'Шовкопляс Валерий Иванович' , 483430 , 5 , 5 , 42839 , 'Шовкопляс Валерий Иванович' , 0 , 0 , '0676314971' , '' , 0 , 0, '' , '' , 0 
union all select 41958 , 'Шоповал Ольга' , 483431 , 1 , 1 , 36844 , 'Шоповал Ольга' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 50296 , 'Шорена' , 483432 , 7 , 7 , 44980 , 'Шорена' , 0 , 0 , '0672315050' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54796 , 'Шорена' , 483432 , 12 , 4 , 18612 , 'Шорена' , 30 , 10 , '0672315050' , '' , 0 , 0, '' , '' , 0 
union all select 55448 , 'Шороха Марина' , 483433 , 9 , 9 , 48372 , 'Шороха Марина' , 20 , 0 , '0730385581' , '' , 0 , 0, '' , '' , 0 
union all select 27664 , 'Шостак Елена' , 483434 , 1 , 1 , 22989 , 'Шостак Елена' , 10 , 0 , '0675654752' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 19870 , 'Шостак Ната' , 483435 , 8 , 8 , 15543 , 'Шостак Ната' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 55362 , 'Шостак Наталья' , 483435 , 12 , 4 , 43483 , 'Шостак Наталья' , 0 , 0 , '0675601938' , '' , 0 , 0, '' , '' , 0 
union all select 54367 , 'Шостакович Елена' , 483436 , 12 , 4 , 8543 , 'Шостакович Елена' , 0 , 0 , '80503853612' , '' , 0 , 0, '' , '' , 0 
union all select 2165 , 'Шостакович Людмила' , 483438 , 1 , 1 , 693 , 'Шостакович Людмила' , 5 , 0 , '80675638335' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21993 , 'Шостакович-Каретская Людмила  Романовна' , 483437 , 9 , 9 , 17537 , 'Шостакович-Каретская Людмила  Романовна' , 0 , 0 , '0675638335' , '' , 0 , 0, '' , '' , 0 
union all select 11170 , 'Шоталина Оксана' , 483439 , 2 , 2 , 7519 , 'Шоталина Оксана' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 54303 , 'Шох Алексей, Жанна' , 483440 , 12 , 4 , 7204 , 'Шох Алексей, Жанна' , 30 , 10 , '80675431111' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 10645 , 'Шох Алексей' , 483440 , 5 , 5 , 7103 , 'Шох Алексей' , 30 , 0 , '80675445500' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 20081 , 'Шох Жанна' , 483440 , 2 , 2 , 15737 , 'Шох Жанна' , 0 , 0 , '0675431111' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54629 , 'Шпаченко Соня' , 483441 , 12 , 4 , 12578 , 'Шпаченко Соня' , 5 , 5 , '' , '' , 0 , 0, '' , '' , 0 
union all select 19736 , 'Шпинев Дмитрий' , 483442 , 3 , 3 , 15419 , 'Шпинев Дмитрий' , 5 , 0 , '0675621641' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 30831 , 'Шполяренко Александр' , 483443 , 5 , 5 , 26044 , 'Шполяренко Александр' , 15 , 0 , '098-4158888' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54385 , 'Шпортько Валера' , 483444 , 12 , 4 , 8806 , 'Шпортько Валера' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 35555 , 'Шпортько Мирослава' , 483445 , 11 , 11 , 30611 , 'Шпортько Мирослава' , 0 , 0 , '0505919445' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 4112 , 'Шпортько Мирослава' , 483445 , 2 , 2 , 2290 , 'Шпортько Мирослава' , 0 , 0 , '80505919445' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 27971 , 'Шпортько Мирослава' , 483445 , 4 , 4 , 23284 , 'Шпортько Мирослава' , 0 , 0 , '0505919445' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 19465 , 'Шпортько-Тымчук Мирослава' , 483446 , 5 , 5 , 15145 , 'Шпортько-Тымчук Мирослава' , 0 , 0 , '80505919445' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 10303 , 'Шпота Людмила' , 483447 , 1 , 1 , 6796 , 'Шпота Людмила' , 0 , 0 , '8067-563-92-22' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 22485 , 'Шрамко Виолетта' , 483448 , 3 , 3 , 18001 , 'Шрамко Виолетта' , 0 , 0 , '80676329662' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 1927 , 'Шрамко Елена Юрьевна' , 483449 , 1 , 1 , 447 , 'Шрамко Елена Юрьевна' , 5 , 0 , '80505004192' , '' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 5329 , 'ШРАМКО ЕЛЕНА' , 483449 , 2 , 2 , 3118 , 'Шрамко Елена' , 10 , 0 , '80505004192' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 3060 , 'Шрамов Александр Николаевич' , 483450 , 3 , 3 , 1094 , 'Шрамов Александр Николаевич' , 0 , 0 , '7448883' , '7448883' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 24436 , 'Шрамова Ирина' , 483451 , 1 , 1 , 19866 , 'Шрамова Ирина' , 5 , 0 , '0504514884' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 38251 , 'Шрамова Ирина' , 483451 , 8 , 8 , 33224 , 'Шрамова Ирина' , 0 , 0 , '0504514884' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2338 , 'Шрамова Ольга' , 483452 , 1 , 1 , 830 , 'Шрамова Ольга' , 0 , 0 , '3703798' , '3703798' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 33516 , 'Штабмург Ольга' , 483453 , 2 , 2 , 28659 , 'Штабмург Ольга' , 30 , 0 , '0675233333' , '0968677777' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 15396 , 'Штаймберг Регина' , 483454 , 1 , 1 , 11425 , 'Штаймберг Регина' , 0 , 0 , '0676328284' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55827 , 'Штайнберг Евгений' , 483455 , 5 , 5 , 48749 , 'Штайнберг Евгений' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 25893 , 'Штамбург Алексей' , 483456 , 8 , 8 , 21292 , 'Штамбург Алексей' , 0 , 0 , '0675634653' , '' , 0 , 0, '' , '' , 0 
union all select 38900 , 'Штамбург Ольга' , 483457 , 1 , 1 , 33860 , 'Штамбург Ольга' , 30 , 0 , '0968677777' , '' , 0 , 0, '' , '' , 0 
union all select 3135 , 'Штамбург Оля Влад' , 483457 , 3 , 3 , 1180 , 'Штамбург Оля Влад' , 30 , 10 , '80675233333 О.' , '0675243333 Влад' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 4170 , 'Штамбург-Косенко Лариса' , 483458 , 1 , 1 , 2343 , 'Штамбург-Косенко Лариса' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54557 , 'Штанько Наталья' , 483459 , 12 , 4 , 11731 , 'Штанько Наталья' , 10 , 10 , '80675648576' , '' , 0 , 0, '' , '' , 0 
union all select 48919 , 'Штейнберг Евгений' , 483460 , 2 , 2 , 43654 , 'Штейнберг Евгений' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 7806 , 'Штейнберг Михаил' , 483461 , 6 , 6 , 4400 , 'Штейнберг Михаил' , 10 , 0 , '80675657410' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 54154 , 'Штельмах  Елена' , 483462 , 12 , 4 , 5291 , 'Штельмах  Елена' , 15 , 10 , '80503403744' , '' , 0 , 0, '' , '' , 0 
union all select 9688 , 'Штельмах Елена' , 483462 , 3 , 3 , 6209 , 'Штельмах Елена' , 5 , 0 , '8050-529-20-57' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 43716 , 'Штельмашенко Ирина' , 483463 , 1 , 1 , 38584 , 'Штельмашенко Ирина' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55105 , 'Штепа Владимер' , 483464 , 12 , 4 , 28791 , 'Штепа Владимер' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 9421 , 'Штепа Дмитрий' , 463871 , 3 , 3 , 5963 , 'Штепа Дмитрий' , 20 , 0 , '80503228144' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 56886 , 'Штефан Татьяна' , 483465 , 1 , 1 , 49814 , 'Штефан Татьяна' , 5 , 0 , '0968280989' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 28857 , 'Штипельман Влад' , 483466 , 8 , 8 , 24151 , 'Штипельман Влад' , 0 , 0 , '0676306426' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 18894 , 'Штипельман Владислав Наумович' , 483466 , 5 , 5 , 14606 , 'Штипельман Владислав Наумович' , 0 , 0 , '80676306426' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 31577 , 'Штойко Анатолий Федорович' , 483467 , 9 , 9 , 26768 , 'Штойко Анатолий Федорович' , 0 , 0 , '050-320-51-35' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 19350 , 'Штырхунов Алексей' , 483468 , 2 , 2 , 15034 , 'Штырхунов Алексей' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54992 , 'Штырхунова Елена' , 483469 , 12 , 4 , 23438 , 'Штырхунова Елена' , 0 , 0 , '0501057507' , '' , 0 , 0, '' , '' , 0 
union all select 21519 , 'Шуб Андрей Исаакович' , 483470 , 5 , 5 , 17103 , 'Шуб Андрей Исаакович' , 0 , 0 , '80977058884' , '' , 0 , 0, '' , '' , 0 
union all select 27752 , 'Шуваев Артур, Лена' , 483471 , 2 , 2 , 23076 , 'Шуваев Артур, Лена' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54602 , 'Шуваев Артур' , 483471 , 12 , 4 , 12100 , 'Шуваев Артур' , 30 , 30 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 6755 , 'Шуваев Сергей Васильевич' , 483472 , 5 , 5 , 3824 , 'Шуваев Сергей Васильевич' , 30 , 0 , '098 999 90 99' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 2256 , 'Шуваева Лариса Анатольевна' , 483473 , 1 , 1 , 769 , 'Шуваева Лариса Анатольевна' , 30 , 0 , '80961389999' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 41374 , 'Шувалов Михаил' , 483474 , 11 , 11 , 36284 , 'Шувалов Михаил' , 0 , 0 , '0509898817' , '' , 0 , 0, '' , '' , 0 
union all select 41545 , 'Шувалов Михаил' , 483474 , 8 , 8 , 36452 , 'Шувалов Михаил' , 0 , 0 , '0509898817' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 23546 , 'Шугаев Руслан' , 483475 , 8 , 8 , 19014 , 'Шугаев Руслан' , 0 , 0 , '0675655055' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 32791 , 'Шугаева Наталья' , 483476 , 8 , 8 , 27948 , 'Шугаева Наталья' , 0 , 0 , '0677776797' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 43297 , 'Шукало Оксана' , 483477 , 11 , 11 , 38162 , 'Шукало Оксана' , 0 , 0 , '0684534099' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 4731 , 'Шулика Дима' , 483478 , 3 , 3 , 2793 , 'Шулика Дима' , 20 , 0 , '80675617901' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54158 , 'Шулико Лена' , 483479 , 12 , 4 , 5294 , 'Шулико Лена' , 20 , 10 , '80675617903' , '' , 0 , 0, '' , '' , 0 
union all select 41571 , 'Шульан Вероника' , 483480 , 2 , 2 , 36473 , 'Шульан Вероника' , 0 , 0 , '0676318900' , '' , 0 , 0, '' , '' , 0 
union all select 7073 , 'Шульга Евгений' , 483481 , 5 , 5 , 3996 , 'Шульга Евгений' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 2981 , 'Шульга Женя' , 483481 , 1 , 3 , 1068 , 'Шульга Женя' , 0 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 16456 , 'Шульга Лиана Владимировна' , 483482 , 1 , 1 , 12411 , 'Шульга Лиана Владимировна' , 0 , 0 , '0676337333' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2087 , 'Шульга Надежда' , 483483 , 1 , 1 , 610 , 'Шульга Надежда' , 5 , 0 , '0978229282' , '' , 235 , 1518, 'магазин MaxMara' , 'Красина А.В.' , 4797 
union all select 54469 , 'Шульга Настя' , 483484 , 12 , 4 , 10416 , 'Шульга Настя' , 0 , 0 , '80504513178' , '' , 0 , 0, '' , '' , 0 
union all select 3541 , 'Шульдина Татьяна Васильевна' , 483485 , 1 , 1 , 4667 , 'Шульдина Татьяна Васильевна' , 0 , 0 , '80504530103' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 52938 , 'Шульман Вероника иДима' , 483486 , 12 , 12 , 47545 , 'Шульман Вероника иДима' , 0 , 0 , '0675618500' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 12321 , 'Шульман Вероника(Сорина)' , 483486 , 1 , 1 , 8565 , 'Шульман Вероника(Сорина)' , 30 , 0 , '0676318900' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4447 , 'Шульман водитель Саша' , 483487 , 2 , 2 , 2562 , 'Шульман водитель Саша' , 30 , 0 , '0923030010 Саша' , '7890392 водитель' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 3124 , 'Шульман Дима' , 483486 , 3 , 3 , 1212 , 'Шульман Дима' , 30 , 30 , '80675618500' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 2601 , 'Шульман Наталья' , 483488 , 1 , 3 , 1000 , 'Шульман Наталья' , 20 , 0 , '80927555555' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 2583 , 'Шульман Таня' , 483489 , 1 , 3 , 981 , 'Шульман Таня' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 20182 , 'Шуляк Александр' , 483490 , 5 , 5 , 15826 , 'Шуляк Александр' , 0 , 0 , '80503116910' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 20627 , 'Шум  Светлаеа' , 483491 , 1 , 1 , 16242 , 'Шум  Светлаеа' , 5 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54717 , 'Шум Светлана' , 483491 , 12 , 4 , 14675 , 'Шум Светлана' , 0 , 0 , '80973884455' , '' , 0 , 0, '' , '' , 0 
union all select 31010 , 'Шумаев Саша.Инна' , 483492 , 10 , 10 , 26221 , 'Шумаев Саша.Инна' , 0 , 0 , '0675634343' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 23190 , 'Шумаева Инна' , 483493 , 9 , 9 , 18678 , 'Шумаева Инна' , 5 , 0 , '0675634343' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 54395 , 'Шумей Нина' , 483494 , 12 , 4 , 8866 , 'Шумей Нина' , 0 , 0 , '80675622889' , '' , 0 , 0, '' , '' , 0 
union all select 18818 , 'Шупик Ирина Николаевна' , 483496 , 1 , 1 , 14535 , 'Шупик Ирина Николаевна' , 13 , 0 , '0504182174' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27798 , 'Шупик Ирина' , 483495 , 9 , 9 , 23122 , 'Шупик Ирина' , 5 , 0 , '050-418-21-74' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 44932 , 'Шутина Анастасия' , 483497 , 11 , 11 , 39772 , 'Шутина Анастасия' , 0 , 0 , '0676258585' , '' , 0 , 0, '' , '' , 0 
union all select 39081 , 'Шутина Настя' , 483497 , 11 , 11 , 34037 , 'Шутина Настя' , 0 , 0 , '0676258585' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 39725 , 'Щеголев Максим' , 483498 , 11 , 11 , 34680 , 'Щеголев Максим' , 0 , 0 , '0675681958' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 24695 , 'Щеголев Максим' , 483498 , 8 , 8 , 20123 , 'Щеголев Максим' , 0 , 0 , '0675681958' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3096 , 'Щегуров Дима' , 483499 , 3 , 3 , 1193 , 'Щегуров Дима' , 30 , 0 , '0675659625' , '0675659625' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 2169 , 'Щегурова Наталья' , 483500 , 1 , 1 , 697 , 'Щегурова Наталья' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 29286 , 'Щедрова Елена' , 483501 , 2 , 2 , 24549 , 'Щедрова Елена' , 20 , 0 , '0676442000' , '' , 0 , 0, '' , '' , 0 
union all select 34939 , 'Щедрова Ярослава' , 483502 , 8 , 8 , 30014 , 'Щедрова Ярослава' , 0 , 0 , '0675680066' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 27420 , 'Щербакова Елена' , 483503 , 1 , 1 , 22747 , 'Щербакова Елена' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 33195 , 'Щербакова Елена' , 483503 , 7 , 7 , 28350 , 'Щербакова Елена' , 0 , 0 , '0672520058' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54919 , 'Щербаченко Анастасия' , 483504 , 12 , 4 , 20773 , 'Щербаченко Анастасия' , 0 , 0 , '80965902464' , '' , 0 , 0, '' , '' , 0 
union all select 47003 , 'Щербина Анатолий' , 483505 , 8 , 8 , 41799 , 'Щербина Анатолий' , 0 , 0 , '0972829160' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 41577 , 'Щербина Елена дочь Ирина' , 483507 , 7 , 7 , 36480 , 'Щербина Елена дочь Ирина' , 0 , 0 , '0676337283' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Михайлюк Яна' , 4909 
union all select 8234 , 'Щербина Елена Ивановна' , 483506 , 1 , 1 , 4849 , 'Щербина Елена Ивановна' , 10 , 0 , '80952351045' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 43458 , 'Щербина Елена' , 483506 , 9 , 9 , 38323 , 'Щербина Елена' , 0 , 0 , '0952351045' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 18983 , 'Щербина Елена' , 483506 , 3 , 3 , 14690 , 'Щербина Елена' , 10 , 0 , '806952351045' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54150 , 'Щербина Елена' , 483506 , 12 , 4 , 5269 , 'Щербина Елена' , 0 , 0 , '80952351045' , '' , 0 , 0, '' , '' , 0 
union all select 35846 , 'Щетинин Дмитрий' , 483508 , 8 , 8 , 30893 , 'Щетинин Дмитрий' , 0 , 0 , '0676358358' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 18125 , 'Щиняцкий Александр' , 483509 , 3 , 3 , 13900 , 'Щиняцкий Александр' , 0 , 0 , '0676509916' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 34409 , 'Щукина Алеся' , 483510 , 8 , 8 , 29505 , 'Щукина Алеся' , 0 , 0 , '0503206451' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 53848 , 'Щукина Олеся' , 483510 , 12 , 4 , 3006 , 'Щукина Олеся' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 8798 , 'Щукина Юлия' , 483511 , 1 , 1 , 5388 , 'Щукина Юлия' , 10 , 0 , '8050-310-28-35' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 9571 , 'Щур Андрей, Игорь' , 483512 , 6 , 6 , 6107 , 'Щур Андрей, Игорь' , 30 , 0 , '370-18-28' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 54392 , 'Щур Анна' , 483513 , 12 , 4 , 8842 , 'Щур Анна' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 11265 , 'Щур Елена' , 483514 , 1 , 1 , 7610 , 'Щур Елена' , 30 , 0 , '8067-565-39-18' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 7897 , 'Щур Игорь' , 483515 , 5 , 5 , 4484 , 'Щур Игорь' , 30 , 0 , '80675653920' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 53151 , 'Щурик Оксана Ивановна' , 483516 , 1 , 1 , 47750 , 'Щурик Оксана Ивановна' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 47806 , 'Щурик Оксана' , 483516 , 2 , 2 , 42570 , 'Щурик Оксана' , 30 , 0 , '0676303633' , '' , 0 , 0, '' , '' , 0 
union all select 47818 , 'Щурик Оксана' , 483516 , 9 , 9 , 42582 , 'Щурик Оксана' , 30 , 0 , '0676303633' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 33468 , 'Эаяц Сергей' , 483517 , 10 , 10 , 28612 , 'Эаяц Сергей' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54809 , 'Эвелина Ерешко' , 483518 , 12 , 4 , 17540 , 'Эвелина Ерешко' , 5 , 5 , '0973915518' , '' , 0 , 0, '' , '' , 0 
union all select 4284 , 'Эвелина' , 483518 , 1 , 1 , 2443 , 'Эвелина' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 26487 , 'Эдгар' , 483519 , 8 , 8 , 21842 , 'Эдгар' , 0 , 0 , '0503412292' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 26364 , 'Эдик Багдасарян' , 483520 , 8 , 8 , 21721 , 'Эдик Багдасарян' , 0 , 0 , '0508880000' , '' , 0 , 0, '' , '' , 0 
union all select 24018 , 'Эдик Богдасарян' , 483520 , 8 , 8 , 19459 , 'Эдик Богдасарян' , 0 , 0 , '0508880000' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 29565 , 'Эдик. Денис.' , 483521 , 10 , 10 , 24807 , 'Эдик. Денис.' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 36563 , 'Эдик' , 483520 , 11 , 11 , 31564 , 'Эдик' , 0 , 0 , '0675622525' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 11358 , 'Эдик' , 483520 , 5 , 5 , 7697 , 'Эдик' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 11358 , 'Эдик' , 483520 , 5 , 8 , 17310 , 'Эдик' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 55192 , 'Эдуард Багдасарян' , 483520 , 12 , 4 , 32363 , 'Эдуард Багдасарян' , 30 , 10 , ')973500000' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 49769 , 'Эдуард Ступникер' , 483523 , 8 , 8 , 44467 , 'Эдуард Ступникер' , 0 , 0 , '0676238727' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 9466 , 'Эдуард' , 483522 , 5 , 5 , 6005 , 'Эдуард' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 41610 , 'Эдуард' , 483522 , 11 , 11 , 36513 , 'Эдуард' , 0 , 0 , '0677055267' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 46273 , 'Эдуард' , 483522 , 3 , 3 , 41099 , 'Эдуард' , 10 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54474 , 'Эйдель Инна' , 483524 , 12 , 4 , 10417 , 'Эйдель Инна' , 0 , 0 , '80504213022' , '' , 0 , 0, '' , '' , 0 
union all select 54934 , 'Эликишвили Алик, Рози.' , 483525 , 12 , 4 , 21380 , 'Эликишвили Алик, Рози.' , 20 , 10 , '' , '+7 985 969 99 66' , 0 , 0, '' , '' , 0 
union all select 31170 , 'Элина Владимировна' , 457583 , 11 , 11 , 26365 , 'Элина Владимировна' , 0 , 0 , '0505908516' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 8355 , 'Элина Реинфорд' , 483526 , 6 , 6 , 4973 , 'Элина Реинфорд' , 20 , 0 , '80676322428' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 31130 , 'Элина Толик' , 483527 , 11 , 11 , 26393 , 'Элина Толик' , 0 , 0 , '0632458265' , '' , 0 , 0, '' , '' , 0 
union all select 20626 , 'Элина' , 457583 , 7 , 7 , 16241 , 'Элина' , 0 , 0 , '0632458265' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 23140 , 'Элина' , 457583 , 8 , 8 , 18632 , 'Элина' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 25900 , 'Элиша' , 483528 , 8 , 8 , 21299 , 'Элиша' , 0 , 0 , '0679174199' , '' , 0 , 0, '' , '' , 0 
union all select 36139 , 'Элиша**' , 483529 , 11 , 11 , 31163 , 'Элиша**' , 0 , 0 , '0679174199' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 48550 , 'Элла Васильева' , 483530 , 7 , 7 , 43296 , 'Элла Васильева' , 0 , 0 , '0677931857' , '' , 0 , 0, '' , '' , 0 
union all select 36581 , 'Элла**' , 483531 , 11 , 11 , 31585 , 'Элла**' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 54173 , 'Элля' , 483532 , 12 , 4 , 5374 , 'Элля' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 37692 , 'Эльвин' , 483533 , 8 , 8 , 32678 , 'Эльвин' , 0 , 0 , '0674880111' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 38599 , 'Эльвира Ткаченко' , 482656 , 8 , 8 , 33561 , 'Эльвира Ткаченко' , 0 , 0 , '0503218030' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 26214 , 'Эльдар' , 483534 , 8 , 8 , 21576 , 'Эльдар' , 0 , 0 , '0932230924' , '' , 0 , 0, '' , '' , 0 
union all select 49111 , 'Эльмира ' , 483535 , 1 , 1 , 43845 , 'Эльмира ' , 5 , 0 , '0676506322' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 11968 , 'Эльмира' , 483535 , 7 , 7 , 8238 , 'Эльмира' , 0 , 0 , '80675659950' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 25453 , 'Эльнур' , 483536 , 1 , 1 , 20855 , 'Эльнур' , 5 , 0 , '0675665333' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53786 , 'Эля Заворотняя' , 483538 , 12 , 4 , 2956 , 'Эля Заворотняя' , 25 , 10 , '80673603777' , '067-5612404' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 12729 , 'Эля' , 483537 , 1 , 1 , 8951 , 'Эля' , 0 , 0 , '0506121587' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55377 , 'Эмиль Каренович' , 483540 , 12 , 4 , 44775 , 'Эмиль Каренович' , 30 , 10 , '0676413131 Лиза' , '' , 0 , 0, '' , '' , 0 
union all select 54856 , 'Эмиль Наташа' , 483541 , 12 , 4 , 18540 , 'Эмиль Наташа' , 30 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 16157 , 'Эмиль, Наташа' , 483541 , 3 , 3 , 12139 , 'Эмиль, Наташа' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 11285 , 'Эмиль' , 483539 , 5 , 8 , 15578 , 'Эмиль' , 0 , 0 , '0504532838' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 11285 , 'Эмиль' , 483539 , 5 , 5 , 7628 , 'Эмиль' , 30 , 0 , '80504532838' , '0675674363 Ваня' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 37913 , 'Эрвант' , 483542 , 10 , 10 , 32889 , 'Эрвант' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 15877 , 'Эрверди Марина' , 483543 , 1 , 1 , 11885 , 'Эрверди Марина' , 15 , 0 , '0675628080' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 51082 , 'Эрверди Марина' , 483543 , 2 , 2 , 45742 , 'Эрверди Марина' , 0 , 0 , '0675628080' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 28260 , 'Эрверди Марина' , 483543 , 9 , 9 , 23572 , 'Эрверди Марина' , 10 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 54752 , 'Эрверди Марина' , 483543 , 12 , 4 , 15408 , 'Эрверди Марина' , 10 , 10 , '80675628080' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 3376 , 'Эренбург Лена Полтава' , 473985 , 2 , 2 , 1769 , 'Эренбург Лена Полтава' , 30 , 0 , '80503277887' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 4100 , 'Эренбург Майя Иосифовна ,Вика' , 483544 , 2 , 2 , 2279 , 'Эренбург Майя Иосифовна ,Вика' , 30 , 0 , '80503466960' , '050-708-66-35 Вита' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 30262 , 'Эренбург(Чубарь) Елена Игоревна' , 483545 , 5 , 5 , 25480 , 'Эренбург(Чубарь) Елена Игоревна' , 0 , 0 , '0503277887' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 33446 , 'Эскада долг' , 483547 , 2 , 2 , 28595 , 'Эскада долг' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55152 , 'Эскада Форма' , 483548 , 12 , 4 , 31078 , 'Эскада Форма' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 22752 , 'Эскада' , 483546 , 2 , 2 , 18251 , 'Эскада' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55355 , 'Эскада' , 483546 , 12 , 4 , 43254 , 'Эскада' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 2124 , 'Югансон  Виктория' , 483549 , 1 , 1 , 647 , 'Югансон  Виктория' , 5 , 0 , '0679784618' , '0679784618Викт.' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 37063 , 'Югансон Виктория' , 483549 , 2 , 2 , 32063 , 'Югансон Виктория' , 0 , 0 , '0679784618' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 10463 , 'Юдакова Светлана' , 483550 , 1 , 1 , 6938 , 'Юдакова Светлана' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 6950 , 'Юдашкин Александр' , 483551 , 5 , 5 , 3906 , 'Юдашкин Александр' , 30 , 0 , '80675667709' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 8554 , 'Юдашкин Александр' , 483551 , 3 , 3 , 5168 , 'Юдашкин Александр' , 30 , 0 , '8067-566-7709' , '0675606009 оксана' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 7807 , 'Юдашкин Александр' , 483551 , 6 , 6 , 4401 , 'Юдашкин Александр' , 20 , 0 , '80675667709' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 10760 , 'Юдашкина Оксана' , 483552 , 2 , 2 , 7215 , 'Юдашкина Оксана' , 30 , 0 , '0675606009' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 24632 , 'Юдашкина Оксана' , 483552 , 1 , 1 , 20061 , 'Юдашкина Оксана' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54016 , 'Юдашкина Оксана' , 483552 , 12 , 4 , 4101 , 'Юдашкина Оксана' , 30 , 10 , '80675393793' , '80675606009' , 0 , 0, '' , '' , 0 
union all select 3557 , 'Юдина Наталья Васильевна' , 483553 , 1 , 1 , 4666 , 'Юдина Наталья Васильевна' , 5 , 0 , '80677220536' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 34288 , 'Юдина Светлана, Юрий Иванович' , 483554 , 5 , 5 , 29397 , 'Юдина Светлана, Юрий Иванович' , 0 , 0 , '095-394-22-27' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 34320 , 'Юдина Светлана' , 483554 , 2 , 2 , 29429 , 'Юдина Светлана' , 0 , 0 , '0953942227' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 34522 , 'Юдина светлана' , 483554 , 9 , 9 , 29610 , 'Юдина светлана' , 0 , 0 , '067-517-71-27' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 28299 , 'Юдина Светлана' , 483554 , 1 , 1 , 23611 , 'Юдина Светлана' , 0 , 0 , '0675177127' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 12578 , 'Юлдашев Сергей' , 483555 , 3 , 3 , 8805 , 'Юлдашев Сергей' , 10 , 0 , '0672161616' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 17103 , 'Юлдашев Сергей' , 483555 , 5 , 5 , 13016 , 'Юлдашев Сергей' , 30 , 0 , '80672161616' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54944 , 'Юлдашев Сергей' , 483555 , 12 , 4 , 22029 , 'Юлдашев Сергей' , 30 , 30 , '0674400016' , '0675151888 Маша' , 0 , 0, '' , '' , 0 
union all select 25617 , 'Юлдашева Мария' , 483556 , 2 , 2 , 21018 , 'Юлдашева Мария' , 0 , 0 , '0675151888' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54854 , 'Юлдашева Маша' , 483556 , 12 , 4 , 18512 , 'Юлдашева Маша' , 0 , 0 , '0675151888' , '' , 0 , 0, '' , '' , 0 
union all select 41747 , 'Юлиана' , 483557 , 11 , 11 , 36641 , 'Юлиана' , 0 , 0 , '0677051240' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 53386 , 'Юлия , Андрей' , 483559 , 12 , 12 , 47979 , 'Юлия , Андрей' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 11569 , 'Юлия Александровна,Наталья' , 483561 , 1 , 1 , 7899 , 'Юлия Александровна,Наталья' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3933 , 'Юлия Александровна' , 483560 , 3 , 3 , 2150 , 'Юлия Александровна' , 20 , 10 , '80503207897' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 37693 , 'Юлия Антонова' , 483562 , 8 , 8 , 32679 , 'Юлия Антонова' , 0 , 0 , '0966369250' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 41746 , 'Юлия Васенина' , 459077 , 8 , 8 , 36640 , 'Юлия Васенина' , 0 , 0 , '0974251288' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 44412 , 'Юлия зосименко' , 483563 , 8 , 8 , 39264 , 'Юлия зосименко' , 0 , 0 , '0674478602' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 37104 , 'Юлия Новая' , 483564 , 8 , 8 , 32104 , 'Юлия Новая' , 0 , 0 , '0967718807' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 53553 , 'Юлия Олейник' , 480764 , 12 , 12 , 48142 , 'Юлия Олейник' , 0 , 0 , '0675018787' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 44233 , 'Юлия Олейник' , 480764 , 8 , 8 , 39090 , 'Юлия Олейник' , 0 , 0 , '0675018787' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 23621 , 'Юлия Прада' , 483565 , 8 , 8 , 19080 , 'Юлия Прада' , 0 , 0 , '0503018018' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 37752 , 'Юлия Руденко' , 481647 , 8 , 8 , 32736 , 'Юлия Руденко' , 0 , 0 , '0677908727' , '' , 0 , 0, '' , '' , 0 
union all select 53995 , 'Юлия Серебрянная' , 483566 , 12 , 4 , 3947 , 'Юлия Серебрянная' , 20 , 20 , '80675657979' , '' , 0 , 0, '' , '' , 0 
union all select 39249 , 'Юлия Швец' , 483316 , 8 , 8 , 34206 , 'Юлия Швец' , 0 , 0 , '0679815294' , '' , 0 , 0, '' , '' , 0 
union all select 47894 , 'Юлия, Влад' , 483567 , 7 , 7 , 42658 , 'Юлия, Влад' , 0 , 0 , '0679815294' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 31159 , 'Юлия.' , 483568 , 11 , 11 , 26343 , 'Юлия.' , 0 , 0 , '0674010000' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 12518 , 'Юлия' , 483558 , 4 , 4 , 8747 , 'Юлия' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 35899 , 'Юлия' , 483558 , 11 , 11 , 30940 , 'Юлия' , 0 , 0 , '0676405777' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 22378 , 'Юлия' , 483558 , 7 , 7 , 17894 , 'Юлия' , 0 , 0 , '0675671430' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 23391 , 'Юлия' , 483558 , 8 , 8 , 18856 , 'Юлия' , 0 , 0 , '0679141910' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 25105 , 'Юля  IFD' , 483569 , 2 , 2 , 20530 , 'Юля  IFD' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 37297 , 'Юля  р.46' , 483570 , 11 , 11 , 32292 , 'Юля  р.46' , 0 , 0 , '0676405777' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 36317 , 'Юля  сыну 10' , 483571 , 11 , 11 , 31331 , 'Юля  сыну 10' , 0 , 0 , '0503429777' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 37467 , 'Юля .' , 483572 , 7 , 7 , 32464 , 'Юля .' , 0 , 0 , '0675317716' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 5540 , 'Юля `Кутюр`' , 483573 , 1 , 1 , 3299 , 'Юля `Кутюр`' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 57402 , 'Юля (Алина Роговая)' , 483574 , 7 , 7 , 50325 , 'Юля (Алина Роговая)' , 0 , 0 , '0675102999' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 34713 , 'Юля 2детей' , 483575 , 11 , 11 , 29792 , 'Юля 2детей' , 0 , 0 , '06763228808' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 37023 , 'Юля 3 детей' , 483576 , 11 , 11 , 32024 , 'Юля 3 детей' , 0 , 0 , '0503201074' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 34792 , 'Юля 5 Элемент' , 483577 , 8 , 8 , 29868 , 'Юля 5 Элемент' , 0 , 0 , '0973228041' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 43734 , 'Юля блондинка' , 483578 , 2 , 2 , 38602 , 'Юля блондинка' , 0 , 0 , '0675838514' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 36213 , 'Юля высокая' , 483579 , 11 , 11 , 31235 , 'Юля высокая' , 0 , 0 , '0936518740' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 22386 , 'Юля Герасимчук' , 461424 , 7 , 7 , 17901 , 'Юля Герасимчук' , 0 , 0 , '0676347880' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 38264 , 'Юля дочь Жанна' , 483580 , 11 , 11 , 33237 , 'Юля дочь Жанна' , 0 , 0 , '0673341818' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 54066 , 'Юля Загубиженко' , 465990 , 12 , 4 , 4902 , 'Юля Загубиженко' , 0 , 0 , '80504538050' , '' , 0 , 0, '' , '' , 0 
union all select 26056 , 'Юля Зимница' , 466642 , 7 , 7 , 21444 , 'Юля Зимница' , 0 , 0 , '0985620404' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 21849 , 'Юля и девочка  Италия' , 483581 , 2 , 2 , 17395 , 'Юля и девочка  Италия' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 3733 , 'Юля Ивди' , 483569 , 2 , 2 , 1978 , 'Юля Ивди' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 35934 , 'Юля Италия' , 483582 , 5 , 5 , 30965 , 'Юля Италия' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 54015 , 'Юля Италия' , 483582 , 12 , 4 , 4106 , 'Юля Италия' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 28373 , 'Юля Комиссионный' , 483583 , 8 , 8 , 23686 , 'Юля Комиссионный' , 0 , 0 , '0675654693' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 35624 , 'Юля Лера подруга' , 483584 , 11 , 11 , 30679 , 'Юля Лера подруга' , 0 , 0 , '0678405757' , '' , 0 , 0, '' , '' , 0 
union all select 30063 , 'Юля Лещинская' , 483585 , 8 , 8 , 25286 , 'Юля Лещинская' , 0 , 0 , '0969918278' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 27710 , 'Юля М Мара' , 476873 , 8 , 8 , 23035 , 'Юля М Мара' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 55022 , 'Юля Макрова' , 483586 , 12 , 4 , 24129 , 'Юля Макрова' , 0 , 0 , '0675617951' , '' , 0 , 0, '' , '' , 0 
union all select 41790 , 'Юля МахМара' , 476873 , 7 , 7 , 36679 , 'Юля МахМара' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 36263 , 'Юля муж 62р' , 483587 , 11 , 11 , 31286 , 'Юля муж 62р' , 0 , 0 , '0675142222' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 35623 , 'Юля подруга Лера' , 483588 , 11 , 11 , 30680 , 'Юля подруга Лера' , 0 , 0 , '0676405777' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 35320 , 'Юля Попудренко' , 483589 , 7 , 7 , 30378 , 'Юля Попудренко' , 0 , 0 , '0675142222' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54093 , 'Юля Ратушная' , 481525 , 12 , 4 , 4992 , 'Юля Ратушная' , 30 , 10 , '80676304079' , '' , 0 , 0, '' , '' , 0 
union all select 10677 , 'Юля Ратушная' , 481525 , 2 , 2 , 7134 , 'Юля Ратушная' , 30 , 0 , '80676332009' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 53890 , 'Юля Резникова' , 481553 , 12 , 4 , 3158 , 'Юля Резникова' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 35392 , 'Юля с бебик' , 483590 , 11 , 11 , 30451 , 'Юля с бебик' , 0 , 0 , '0675018787' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 31142 , 'Юля с мужем' , 483591 , 11 , 11 , 26384 , 'Юля с мужем' , 0 , 0 , '0974251288' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 37135 , 'Юля сын 12лет' , 483592 , 11 , 11 , 32134 , 'Юля сын 12лет' , 0 , 0 , '0674478602' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 41845 , 'Юля сынишке 2 года' , 483593 , 11 , 11 , 36734 , 'Юля сынишке 2 года' , 0 , 0 , '0989420995' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 33989 , 'Юля Шанс' , 483594 , 11 , 11 , 29122 , 'Юля Шанс' , 0 , 0 , '0676361310' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 37159 , 'Юля-новая' , 483595 , 11 , 11 , 32155 , 'Юля-новая' , 0 , 0 , '0963603880' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 53915 , 'Юля, Владимир' , 483596 , 12 , 4 , 3253 , 'Юля, Владимир' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 20405 , 'Юля. Дмитрий.' , 483597 , 8 , 8 , 16038 , 'Юля. Дмитрий.' , 0 , 0 , '0675613008' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 29629 , 'Юля' , 470480 , 8 , 8 , 24870 , 'Юля' , 0 , 0 , '0982430701' , '' , 0 , 0, '' , '' , 0 
union all select 18285 , 'ЮЛЯ' , 470480 , 7 , 7 , 14051 , 'ЮЛЯ' , 0 , 0 , '0637138850' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 33940 , 'Юля' , 470480 , 11 , 11 , 29073 , 'Юля' , 0 , 0 , '0990687071' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 5476 , 'ЮЛЯ' , 470480 , 4 , 4 , 3237 , 'ЮЛЯ' , 15 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 16113 , 'Юношева Ольга' , 480871 , 1 , 1 , 12096 , 'Юношева Ольга' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 34223 , 'Юношева Ольга' , 480871 , 9 , 9 , 29335 , 'Юношева Ольга' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 37372 , 'Юношева Оля SAVOY' , 480871 , 2 , 2 , 32367 , 'Юношева Оля SAVOY' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 42774 , 'Юношева Оля' , 480871 , 2 , 2 , 37647 , 'Юношева Оля' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 33139 , 'Юношева Оля' , 480871 , 11 , 11 , 28293 , 'Юношева Оля' , 0 , 0 , '0673175033' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 19445 , 'Юношева Оля' , 480871 , 4 , 4 , 15125 , 'Юношева Оля' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 47546 , 'юра гущенко' , 483599 , 10 , 10 , 42320 , 'юра гущенко' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 53784 , 'Юра Мищенко' , 477896 , 12 , 4 , 2948 , 'Юра Мищенко' , 20 , 10 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 31211 , 'Юра-Кривой рог' , 483600 , 11 , 11 , 26422 , 'Юра-Кривой рог' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 53800 , 'Юра, Оля Мамошук' , 483601 , 12 , 4 , 2938 , 'Юра, Оля Мамошук' , 25 , 10 , '80673153616' , '' , 0 , 0, '' , '' , 0 
union all select 50221 , 'Юра.Таня' , 483602 , 10 , 10 , 44906 , 'Юра.Таня' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 49121 , 'Юра' , 483598 , 11 , 11 , 43855 , 'Юра' , 0 , 0 , '0505914308' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 53968 , 'Юра(автосалон)' , 483603 , 12 , 4 , 3585 , 'Юра(автосалон)' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 19394 , 'Юрасов Алексей' , 483604 , 5 , 5 , 15078 , 'Юрасов Алексей' , 0 , 0 , '80509472248' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 11919 , 'Юрий (Луганск)' , 483605 , 5 , 5 , 8197 , 'Юрий (Луганск)' , 30 , 0 , '80504766941' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 23649 , 'Юрий Викторович' , 483606 , 1 , 1 , 19107 , 'Юрий Викторович' , 13 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 17495 , 'Юрий Владимирович' , 483607 , 5 , 5 , 13349 , 'Юрий Владимирович' , 0 , 0 , '80676131995' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 26282 , 'Юрий Григорьевич Тищенко' , 483608 , 8 , 8 , 21640 , 'Юрий Григорьевич Тищенко' , 0 , 0 , '0503402450' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 48175 , 'Юрий Григорьевич' , 483608 , 11 , 11 , 42931 , 'Юрий Григорьевич' , 0 , 0 , '0939597385' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 29639 , 'Юрий Гущенко' , 463018 , 8 , 8 , 24880 , 'Юрий Гущенко' , 0 , 0 , '0675627380' , '' , 0 , 0, '' , '' , 0 
union all select 7198 , 'Юрий Иванович' , 483609 , 5 , 5 , 4088 , 'Юрий Иванович' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 42506 , 'юрий киев' , 483610 , 10 , 10 , 37386 , 'юрий киев' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 51526 , 'Юрий Львович' , 483611 , 5 , 5 , 46168 , 'Юрий Львович' , 0 , 0 , '050-3280763' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 31180 , 'Юрий Николаевич' , 483612 , 11 , 11 , 26346 , 'Юрий Николаевич' , 0 , 0 , '0967100100' , '7444683' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 43513 , 'Юрий обладминистрация' , 483613 , 10 , 10 , 38374 , 'Юрий обладминистрация' , 0 , 0 , '0676437292' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 8063 , 'Юрий Романович' , 483614 , 5 , 5 , 4648 , 'Юрий Романович' , 30 , 0 , '050-3466995' , '050-7086635 Вика' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 23953 , 'Юрий Федоров (куртка)' , 482848 , 8 , 8 , 19397 , 'Юрий Федоров (куртка)' , 0 , 0 , '0964004444' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 9841 , 'Юрий Юбилейный' , 483615 , 3 , 3 , 6352 , 'Юрий Юбилейный' , 0 , 0 , '80678877788' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 52678 , 'Юрий, Манко Инна' , 483616 , 5 , 5 , 47292 , 'Юрий, Манко Инна' , 0 , 0 , '096-8660000' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 31006 , 'Юрий, Марина Ющенко' , 483617 , 5 , 5 , 26217 , 'Юрий, Марина Ющенко' , 0 , 0 , '0503201250' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 48313 , 'Юркевич Иванна' , 483618 , 2 , 2 , 43064 , 'Юркевич Иванна' , 0 , 0 , '0969625599' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 44850 , 'Юркевич Иванна' , 483618 , 11 , 11 , 39690 , 'Юркевич Иванна' , 0 , 0 , '0969625599' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 16539 , 'Юркевич Марина ( Севастополь)' , 483619 , 2 , 2 , 12478 , 'Юркевич Марина ( Севастополь)' , 20 , 0 , '0503247729' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 40778 , 'Юркова Людмила' , 483620 , 1 , 1 , 35714 , 'Юркова Людмила' , 5 , 0 , '0677071719' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2153 , 'Юркова Марина' , 483621 , 1 , 1 , 680 , 'Юркова Марина' , 5 , 0 , '0979058244' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53851 , 'Юрчак Екатерина' , 483622 , 12 , 4 , 3009 , 'Юрчак Екатерина' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 27443 , 'Юрчак Катя' , 483622 , 3 , 3 , 22769 , 'Юрчак Катя' , 20 , 0 , '80503207425' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 4140 , 'Юрченко Виктория' , 483623 , 1 , 1 , 2316 , 'Юрченко Виктория' , 10 , 0 , '80676340837' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 22117 , 'Юрченко Елена' , 483624 , 2 , 2 , 17659 , 'Юрченко Елена' , 0 , 0 , '0934146300' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 35918 , 'Юрченко Леся' , 483625 , 8 , 8 , 30949 , 'Юрченко Леся' , 0 , 0 , '0675328166' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3721 , 'Юрченко Леся' , 483625 , 1 , 1 , 1969 , 'Юрченко Леся' , 20 , 0 , '80675328166' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2290 , 'Юрченко Оксана' , 483626 , 1 , 1 , 788 , 'Юрченко Оксана' , 0 , 0 , '80672336910' , '' , 204 , 1516 , 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837
union all select 2319 , 'Юрченко Ольга' , 480879 , 1 , 1 , 822 , 'Юрченко Ольга' , 20 , 0 , '80501311078' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 3872 , 'Юрченко Ольга' , 480879 , 1 , 1 , 2091 , 'Юрченко Ольга' , 20 , 0 , '80501311078' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 7339 , 'Юрчук Олег Иванович' , 483627 , 6 , 6 , 4205 , 'Юрчук Олег Иванович' , 10 , 0 , '80675601360' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 8556 , 'Юрчук Олег' , 483627 , 3 , 3 , 5170 , 'Юрчук Олег' , 5 , 0 , '8067-560-1360' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 7885 , 'Юрчук Олег' , 483627 , 5 , 5 , 4472 , 'Юрчук Олег' , 5 , 0 , '80675601360' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 55113 , 'Юрьева Надежда' , 483628 , 12 , 4 , 29434 , 'Юрьева Надежда' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 28160 , 'Юхан' , 483629 , 8 , 8 , 23472 , 'Юхан' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 39154 , 'Юхнена Юля' , 483630 , 11 , 11 , 34112 , 'Юхнена Юля' , 0 , 0 , '0505348509' , '' , 0 , 0, '' , '' , 0 
union all select 25778 , 'Юхно Ирина' , 483631 , 1 , 1 , 21179 , 'Юхно Ирина' , 10 , 0 , '0500596999' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 34173 , 'Юхно Ирина' , 483631 , 9 , 9 , 29285 , 'Юхно Ирина' , 0 , 0 , '0500596999' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 54793 , 'Юшена Оксана' , 483632 , 12 , 4 , 16473 , 'Юшена Оксана' , 10 , 0 , '80675635932' , '' , 0 , 0, '' , '' , 0 
union all select 54018 , 'Ющук Яна' , 483633 , 12 , 4 , 4194 , 'Ющук Яна' , 15 , 10 , '80677140862' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 8562 , 'Ющук Яна' , 483633 , 2 , 2 , 5176 , 'Ющук Яна' , 15 , 0 , '80677140862' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 7240 , 'Ющук Яна' , 483633 , 1 , 1 , 4123 , 'Ющук Яна' , 15 , 0 , '80677140862' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 29370 , 'Яблуновская Яна' , 483634 , 7 , 7 , 24622 , 'Яблуновская Яна' , 0 , 0 , '0676368445' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54371 , 'Яворская -Мартынова Инга' , 483635 , 12 , 4 , 8553 , 'Яворская -Мартынова Инга' , 30 , 10 , '80676363182' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 38292 , 'Яворская Инга' , 483635 , 1 , 1 , 33264 , 'Яворская Инга' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 41572 , 'Яворская Инга' , 483635 , 2 , 2 , 36474 , 'Яворская Инга' , 0 , 0 , '0676363182' , '' , 0 , 0, '' , '' , 0 
union all select 11564 , 'Яворская-Мартынова Инга,Павел' , 483635 , 3 , 3 , 7894 , 'Яворская-Мартынова Инга,Павел' , 30 , 0 , '80675686226 Паша' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 19039 , 'Яворский Ярослав' , 483636 , 3 , 3 , 14731 , 'Яворский Ярослав' , 5 , 0 , '0506987711' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 45619 , 'Явтушенко Светлана' , 481915 , 1 , 1 , 40454 , 'Явтушенко Светлана' , 5 , 0 , '0677196259' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 32985 , 'Явтушинская Светлана' , 483637 , 8 , 8 , 28139 , 'Явтушинская Светлана' , 0 , 0 , '0503203609' , '' , 0 , 0, '' , '' , 0 
union all select 54411 , 'Ягупова Виктория' , 483638 , 12 , 4 , 9034 , 'Ягупова Виктория' , 0 , 0 , '80952324040' , '' , 0 , 0, '' , '' , 0 
union all select 40258 , 'Якибюк Юлия' , 483639 , 1 , 1 , 35202 , 'Якибюк Юлия' , 5 , 0 , '0677121721' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 37181 , 'Якименко Евгения' , 483640 , 1 , 1 , 32177 , 'Якименко Евгения' , 0 , 0 , '0979362880' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 11645 , 'Якименко Лариса Григорьевна' , 483641 , 3 , 3 , 7971 , 'Якименко Лариса Григорьевна' , 5 , 0 , '80664002400' , '80984140996' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 53965 , 'Яков Наумович Константинов' , 483642 , 12 , 4 , 3581 , 'Яков Наумович Константинов' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 5852 , 'Яковенко Вадим,Елена' , 483643 , 3 , 3 , 3555 , 'Яковенко Вадим,Елена' , 10 , 0 , 'Л.80503622107' , 'В.80506634474' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 50700 , 'яковенко владим иван' , 483644 , 10 , 10 , 45386 , 'яковенко владим иван' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 30620 , 'Яковенко Владимир Иванович' , 483645 , 5 , 5 , 25832 , 'Яковенко Владимир Иванович' , 20 , 0 , '0660856690' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 40877 , 'Яковенко Володя' , 483645 , 11 , 11 , 35807 , 'Яковенко Володя' , 0 , 0 , '0968887099' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 25081 , 'Яковенко Елена' , 483646 , 1 , 1 , 20506 , 'Яковенко Елена' , 5 , 0 , '0984889695' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53971 , 'Яковенко Елена' , 483646 , 12 , 4 , 3588 , 'Яковенко Елена' , 5 , 5 , '' , '' , 0 , 0, '' , '' , 0 
union all select 8999 , 'Яковенко Ирина Валерьевна' , 483647 , 1 , 1 , 5578 , 'Яковенко Ирина Валерьевна' , 20 , 0 , '0675637114' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54225 , 'Яковенко Ирина' , 483647 , 12 , 4 , 5871 , 'Яковенко Ирина' , 5 , 5 , '80675637114' , '' , 0 , 0, '' , '' , 0 
union all select 3045 , 'Яковенко Лена Женя' , 483648 , 1 , 3 , 1114 , 'Яковенко Лена Женя' , 20 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 2616 , 'Яковенко Лена Сергей' , 483649 , 1 , 3 , 1038 , 'Яковенко Лена Сергей' , 10 , 10 , '0968070999' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 14883 , 'Яковенко Леонид Алексеевич' , 483650 , 5 , 5 , 10926 , 'Яковенко Леонид Алексеевич' , 10 , 0 , '0676143199' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 18363 , 'Яковенко Оксана' , 483651 , 3 , 3 , 14120 , 'Яковенко Оксана' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 46104 , 'Яковлев Антон' , 483652 , 8 , 8 , 40931 , 'Яковлев Антон' , 0 , 0 , '0675641424' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 53935 , 'Яковлев Владимир' , 483653 , 12 , 4 , 3328 , 'Яковлев Владимир' , 5 , 5 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54083 , 'Яковлев Володя' , 483653 , 12 , 4 , 4958 , 'Яковлев Володя' , 0 , 0 , '80503202161' , '' , 0 , 0, '' , '' , 0 
union all select 20177 , 'Яковлев Сергей' , 483654 , 5 , 5 , 15821 , 'Яковлев Сергей' , 0 , 0 , '80503209891' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 17526 , 'Яковлева Оксана' , 483655 , 3 , 3 , 13374 , 'Яковлева Оксана' , 0 , 0 , '80504621494' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 17529 , 'Яковлева Оксана' , 483655 , 2 , 2 , 13377 , 'Яковлева Оксана' , 0 , 0 , '0504621494' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54594 , 'Якуба Елена' , 483656 , 12 , 4 , 12027 , 'Якуба Елена' , 0 , 0 , '80978481970' , '' , 0 , 0, '' , '' , 0 
union all select 13138 , 'Якулевич Надежда Викторовна' , 483657 , 5 , 5 , 9329 , 'Якулевич Надежда Викторовна' , 20 , 0 , '0505840986' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 19661 , 'Якунин Александр' , 483658 , 8 , 8 , 15338 , 'Якунин Александр' , 0 , 0 , '0676354747' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 50077 , 'Яловая Настя' , 483659 , 2 , 2 , 44763 , 'Яловая Настя' , 30 , 0 , '0676322323' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55123 , 'Яловая Настя' , 483659 , 12 , 4 , 30043 , 'Яловая Настя' , 30 , 30 , '0676322323' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 30754 , 'Яловая Ольга' , 483660 , 1 , 1 , 25967 , 'Яловая Ольга' , 5 , 0 , '0969770750' , '' , 0 , 0, '' , '' , 0 
union all select 28550 , 'Яловой Александр' , 483661 , 9 , 9 , 23851 , 'Яловой Александр' , 0 , 0 , '0504817777' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 32230 , 'Яловой Александр' , 483661 , 3 , 3 , 27411 , 'Яловой Александр' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 34052 , 'Ян Зима' , 483662 , 8 , 8 , 29185 , 'Ян Зима' , 0 , 0 , '0933889938' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 23095 , 'Ян Любинин' , 483663 , 8 , 8 , 18588 , 'Ян Любинин' , 0 , 0 , '0675400123' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 3588 , 'Яна ` Терри`' , 483666 , 1 , 1 , 1739 , 'Яна ` Терри`' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 49854 , 'Яна ароф' , 483667 , 8 , 8 , 44551 , 'Яна ароф' , 0 , 0 , '0503200900' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3392 , 'Яна Валера' , 483665 , 2 , 2 , 1802 , 'Яна Валера' , 30 , 0 , '80675658926' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 2949 , 'Яна Герасимова' , 461421 , 1 , 1 , 1017 , 'Яна Герасимова' , 20 , 0 , '80675621027' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 53919 , 'Яна Герасимова' , 461421 , 12 , 4 , 3249 , 'Яна Герасимова' , 30 , 10 , '80675621027' , '' , 0 , 0, '' , '' , 0 
union all select 2003 , 'Яна Даниэлла' , 483669 , 1 , 1 , 524 , 'Яна Даниэлла' , 30 , 30 , '0503611717' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 3836 , 'Яна Дима' , 483670 , 3 , 3 , 2061 , 'Яна Дима' , 0 , 0 , '' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 57111 , 'Яна Иванилова' , 483671 , 7 , 7 , 50036 , 'Яна Иванилова' , 0 , 0 , '0671067734' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 2621 , 'Яна Киперман' , 469464 , 2 , 2 , 1761 , 'Яна Киперман' , 30 , 0 , '80504510123' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 29713 , 'Яна Коган' , 483672 , 8 , 8 , 24953 , 'Яна Коган' , 0 , 0 , '0675621065' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 42840 , 'Яна Коган' , 483672 , 7 , 7 , 37712 , 'Яна Коган' , 0 , 0 , '0675621065' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 55150 , 'Яна Кошак' , 483673 , 12 , 4 , 31077 , 'Яна Кошак' , 0 , 0 , '0662730400' , '' , 0 , 0, '' , '' , 0 
union all select 2622 , 'Яна Кременчуг' , 483674 , 2 , 2 , 1762 , 'Яна Кременчуг' , 15 , 0 , '80675318109' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 28881 , 'Яна Кривой Рог' , 483675 , 5 , 5 , 24172 , 'Яна Кривой Рог' , 20 , 0 , '0675435599' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 39553 , 'Яна муж Игорь' , 483676 , 11 , 11 , 34507 , 'Яна муж Игорь' , 0 , 0 , '0674223823' , '' , 0 , 0, '' , '' , 0 
union all select 36842 , 'Яна Новая' , 483677 , 8 , 8 , 31843 , 'Яна Новая' , 0 , 0 , '0676368445' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 53825 , 'Яна Сейфер' , 483678 , 12 , 4 , 2984 , 'Яна Сейфер' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 2630 , 'Яна Сендешная' , 483679 , 2 , 2 , 1746 , 'Яна Сендешная' , 30 , 0 , '809622450222' , '' , 0 , 0, '' , '' , 0 
union all select 41955 , 'Яна Терри' , 477761 , 7 , 7 , 36841 , 'Яна Терри' , 10 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 3396 , 'Яна Феликс' , 483680 , 2 , 2 , 1784 , 'Яна Феликс' , 20 , 0 , '80675670047' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 47072 , 'Яна Яблуновская' , 483681 , 8 , 8 , 41867 , 'Яна Яблуновская' , 0 , 0 , '0676368445' , '' , 0 , 0, '' , '' , 0 
union all select 44237 , 'Яна-мама Вита' , 483682 , 11 , 11 , 39101 , 'Яна-мама Вита' , 0 , 0 , '0675621559' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 35923 , 'Яна-сын Артем' , 483683 , 11 , 11 , 30956 , 'Яна-сын Артем' , 0 , 0 , '0932294141' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 53815 , 'Яна, Ваня' , 483684 , 12 , 4 , 2975 , 'Яна, Ваня' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53970 , 'Яна, Регина' , 483685 , 12 , 4 , 3573 , 'Яна, Регина' , 10 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53804 , 'Яна, Фёдор' , 483686 , 12 , 4 , 2946 , 'Яна, Фёдор' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4481 , 'Яна,Оля' , 483687 , 3 , 3 , 2617 , 'Яна,Оля' , 20 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 53955 , 'Яна,Регина' , 483688 , 12 , 4 , 3574 , 'Яна,Регина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53080 , 'Яна.' , 483689 , 12 , 12 , 47684 , 'Яна.' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 42708 , 'Яна' , 483664 , 11 , 11 , 37582 , 'Яна' , 0 , 0 , '0675632520' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 2034 , 'Яна' , 465658 , 1 , 1 , 556 , 'Яна' , 30 , 30 , '0675608583' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 5364 , 'Яна(Берлин)' , 483690 , 3 , 3 , 3143 , 'Яна(Берлин)' , 5 , 0 , '80675657076' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Чалык Е.' , 4822 
union all select 6193 , 'Янко Валентина Александровна' , 483691 , 1 , 1 , 3635 , 'Янко Валентина Александровна' , 5 , 0 , '8067-778-21-34' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 49290 , 'Янкова Ирина' , 483692 , 7 , 7 , 44017 , 'Янкова Ирина' , 0 , 0 , '0675650383' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 22609 , 'ЯНКОВА ИРИНА' , 483692 , 2 , 2 , 18123 , 'Янкова Ирина' , 0 , 0 , '0675650383' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 12917 , 'Янковская Юлия' , 483693 , 3 , 3 , 9121 , 'Янковская Юлия' , 30 , 0 , '0674475244' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 49245 , 'Янковская Юлия' , 483693 , 8 , 8 , 43973 , 'Янковская Юлия' , 0 , 0 , '0977771151' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 25490 , 'Янчук Сергей' , 483694 , 3 , 3 , 20891 , 'Янчук Сергей' , 5 , 0 , '80675621785' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54159 , 'Янышева Надежда' , 483695 , 12 , 4 , 5295 , 'Янышева Надежда' , 0 , 0 , '80675127555' , '' , 0 , 0, '' , '' , 0 
union all select 4494 , 'Ярило Юрий,Любовь' , 483696 , 3 , 3 , 2610 , 'Ярило Юрий,Любовь' , 15 , 0 , '0675237053жены' , '0675237050он' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 28289 , 'Ярличенко Алёна' , 483697 , 2 , 2 , 23597 , 'Ярличенко Алёна' , 0 , 0 , '0679050328' , '' , 0 , 0, '' , '' , 0 
union all select 55178 , 'Ярличенко Лера' , 483698 , 12 , 4 , 31851 , 'Ярличенко Лера' , 30 , 30 , '' , '' , 0 , 0, '' , '' , 0 
union all select 28613 , 'Ярличенко Олег Владимирович' , 483699 , 5 , 5 , 23911 , 'Ярличенко Олег Владимирович' , 30 , 0 , '067 567 78 58' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 53638 , 'Ярличенко Олег' , 483699 , 12 , 12 , 48226 , 'Ярличенко Олег' , 0 , 0 , '0675677858' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 27156 , 'Ярличенко Олег' , 483699 , 4 , 4 , 22486 , 'Ярличенко Олег' , 30 , 30 , '80675677858' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 29323 , 'Ярличенко Олег' , 483699 , 3 , 3 , 24576 , 'Ярличенко Олег' , 30 , 0 , '80675677858' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 51315 , 'Ярлыченко Виктория' , 483700 , 2 , 2 , 45962 , 'Ярлыченко Виктория' , 0 , 0 , '0676347060' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55629 , 'Ярлыченко Олег' , 483701 , 1 , 1 , 48552 , 'Ярлыченко Олег' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 52294 , 'Ярлыченко Олег' , 483701 , 2 , 2 , 46914 , 'Ярлыченко Олег' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 52586 , 'Ярмолай Виктория' , 483702 , 11 , 11 , 47200 , 'Ярмолай Виктория' , 0 , 0 , '0676311470' , '' , 0 , 0, '' , '' , 0 
union all select 5701 , 'Ярмолай Виктория' , 483702 , 1 , 1 , 3448 , 'Ярмолай Виктория' , 15 , 0 , '80676311470' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 17288 , 'Яровая Инна Леонидовна' , 483704 , 1 , 1 , 13186 , 'Яровая Инна Леонидовна' , 10 , 0 , '0503203548' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 29825 , 'Яровая Инна' , 483703 , 2 , 2 , 25060 , 'Яровая Инна' , 0 , 0 , '0503203548' , '' , 0 , 0, '' , '' , 0 
union all select 27627 , 'Яровая Инна' , 483703 , 9 , 9 , 22953 , 'Яровая Инна' , 10 , 0 , '0503203548' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 3595 , 'Яровая Лена Женя' , 483648 , 3 , 3 , 1873 , 'Яровая Лена Женя' , 20 , 10 , '0676305912' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 3691 , 'Яровая Лена,  муж Женя' , 483648 , 2 , 2 , 1939 , 'Яровая Лена,  муж Женя' , 20 , 0 , '80676305912' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 4292 , 'Яровая Лена, Женя' , 483648 , 1 , 1 , 2457 , 'Яровая Лена, Женя' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 35056 , 'Яровая Оля' , 483705 , 2 , 2 , 30131 , 'Яровая Оля' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 39447 , 'Яровенко Катя' , 483706 , 3 , 3 , 34402 , 'Яровенко Катя' , 5 , 0 , '0978193565' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 18729 , 'Яровинский Вова' , 460287 , 5 , 5 , 14450 , 'Яровинский Вова' , 20 , 0 , '0503207004' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 55296 , 'Яровой Дмитрий' , 483707 , 12 , 4 , 38573 , 'Яровой Дмитрий' , 30 , 30 , '' , '' , 0 , 0, '' , '' , 0 
union all select 17067 , 'Яровой Дмитрий' , 483707 , 5 , 5 , 12980 , 'Яровой Дмитрий' , 0 , 0 , '80503401677' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 6865 , 'Яровой Евгений' , 483708 , 5 , 5 , 3802 , 'Яровой Евгений' , 20 , 0 , '7959367' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 18405 , 'Яровой Руслан' , 483709 , 5 , 5 , 14151 , 'Яровой Руслан' , 0 , 0 , '80508429323' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 23952 , 'Яровой Саша' , 483661 , 5 , 5 , 19396 , 'Яровой Саша' , 30 , 0 , '80504817777' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 47734 , 'Ярослав Сандро' , 483711 , 8 , 8 , 42501 , 'Ярослав Сандро' , 0 , 0 , '0632225050' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 34442 , 'Ярослав-Вика' , 483712 , 11 , 11 , 29538 , 'Ярослав-Вика' , 0 , 0 , '0989817777' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 36237 , 'Ярослав-новый' , 483713 , 11 , 11 , 31256 , 'Ярослав-новый' , 0 , 0 , '0675687968' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 11516 , 'Ярослав' , 483710 , 5 , 8 , 21588 , 'Ярослав' , 0 , 0 , '0989817777' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 11516 , 'Ярослав' , 483710 , 5 , 5 , 7846 , 'Ярослав' , 0 , 0 , '80505951475' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 32650 , 'Ярослава' , 483714 , 11 , 11 , 27812 , 'Ярослава' , 0 , 0 , '0504804344' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 32651 , 'Ярослава*' , 483715 , 11 , 11 , 27811 , 'Ярослава*' , 0 , 0 , '0504804344' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 54582 , 'Ярославская Инна' , 483716 , 12 , 4 , 11934 , 'Ярославская Инна' , 0 , 0 , '80509169450' , '' , 0 , 0, '' , '' , 0 
union all select 9675 , 'Ярославская Инна' , 483716 , 1 , 1 , 6196 , 'Ярославская Инна' , 0 , 0 , '80509169450' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 52644 , 'Ярославская Инна' , 483716 , 7 , 7 , 47258 , 'Ярославская Инна' , 0 , 0 , '0509169450' , '' , 0 , 0, '' , '' , 0 
union all select 3555 , 'Ярославцева' , 483717 , 1 , 1 , 4664 , 'Ярославцева' , 0 , 0 , '80672890217' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55194 , 'Ярош Светлана Сергеевна' , 483718 , 12 , 4 , 32401 , 'Ярош Светлана Сергеевна' , 15 , 10 , '380505800147' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 56866 , 'Ярош Светлана' , 483718 , 2 , 2 , 49794 , 'Ярош Светлана' , 15 , 0 , '0505800147' , '' , 0 , 0, '' , '' , 0 
union all select 28455 , 'Ярошенко Инна Леонидовна' , 483719 , 3 , 3 , 23761 , 'Ярошенко Инна Леонидовна' , 5 , 0 , '0966666999' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 50581 , 'Ярошенко Инна' , 483719 , 7 , 7 , 45257 , 'Ярошенко Инна' , 0 , 0 , '0966666999' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 55707 , 'Ярошенко Оксана' , 483720 , 8 , 8 , 48629 , 'Ярошенко Оксана' , 0 , 0 , '0997640172' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 7932 , 'Яруцкий Борис' , 483721 , 6 , 6 , 4517 , 'Яруцкий Борис' , 5 , 0 , '0503472556' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 14078 , 'Ясенев Александр' , 483722 , 3 , 3 , 10212 , 'Ясенев Александр' , 10 , 0 , '0673023680 Ирина' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 10582 , 'Ясенев Александр' , 483722 , 5 , 5 , 7041 , 'Ясенев Александр' , 10 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 43756 , 'Ясинская Юля' , 483723 , 11 , 11 , 38628 , 'Ясинская Юля' , 0 , 0 , '0675653472' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 54043 , 'Ясмин ,Марик Башировы' , 483724 , 12 , 4 , 4737 , 'Ясмин ,Марик Башировы' , 0 , 0 , '80676302810' , '' , 0 , 0, '' , '' , 0 
union all select 6904 , 'Ясонов Евгений' , 483725 , 5 , 5 , 3867 , 'Ясонов Евгений' , 10 , 0 , '80676120000' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 20520 , 'Ясонов Евгенийо' , 483725 , 5 , 5 , 16143 , 'Ясонов Евгенийо' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 12888 , 'Ястреб Анастасия, Владимир' , 483726 , 3 , 3 , 9097 , 'Ястреб Анастасия, Владимир' , 10 , 0 , '0957334852' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 16209 , 'Ястреб Анастасия' , 483726 , 1 , 1 , 12184 , 'Ястреб Анастасия' , 0 , 0 , '0957334852' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 5317 , 'Ястреб Владимир' , 483727 , 3 , 3 , 3111 , 'Ястреб Владимир' , 0 , 0 , '80676316466' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 23662 , 'Яструбенко Алла' , 483728 , 8 , 8 , 19120 , 'Яструбенко Алла' , 0 , 0 , '0672726384' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 34779 , 'Яструбенко Алла' , 483728 , 3 , 3 , 29855 , 'Яструбенко Алла' , 0 , 0 , '' , '0672726384' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 52530 , 'Яструленко Алла' , 483728 , 7 , 7 , 47146 , 'Яструленко Алла' , 0 , 0 , '0672726384' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 50002 , 'Ясько Владимир' , 483729 , 5 , 5 , 44690 , 'Ясько Владимир' , 0 , 0 , '0503207351' , '' , 0 , 0, '' , '' , 0 
union all select 53158 , 'Яхина Наталья' , 483730 , 12 , 12 , 47757 , 'Яхина Наталья' , 0 , 0 , '0678596431' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 43690 , 'Яценко Анна' , 483731 , 2 , 2 , 38558 , 'Яценко Анна' , 0 , 0 , '0970761446' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55256 , 'Яценко Вика' , 483732 , 12 , 4 , 36211 , 'Яценко Вика' , 0 , 0 , '0676311295' , '' , 0 , 0, '' , '' , 0 
union all select 14892 , 'Яценко Владимир' , 483733 , 3 , 3 , 10935 , 'Яценко Владимир' , 10 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54779 , 'Яценко Евгения' , 483734 , 12 , 4 , 15943 , 'Яценко Евгения' , 20 , 10 , '80681349088' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 28939 , 'Яценко Евгения' , 483734 , 1 , 1 , 24226 , 'Яценко Евгения' , 20 , 0 , '0501349088' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 23712 , 'Яценко Женя' , 483734 , 2 , 2 , 19166 , 'Яценко Женя' , 20 , 0 , '0681349088' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 8213 , 'Яценко Ирина' , 483735 , 1 , 1 , 4832 , 'Яценко Ирина' , 20 , 0 , '80503228602' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 23787 , 'Яценко Оксана' , 480332 , 8 , 8 , 19235 , 'Яценко Оксана' , 0 , 0 , '0503627865' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 10397 , 'Яцишин Иосиф Федорович' , 483736 , 1 , 1 , 6885 , 'Яцишин Иосиф Федорович' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 32901 , 'Яцуба Владимир Григорьевич' , 483737 , 3 , 3 , 28057 , 'Яцуба Владимир Григорьевич' , 30 , 0 , '0674416632 Оксана' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54553 , 'Яцуба Владимир Григорьевич' , 483737 , 12 , 4 , 11720 , 'Яцуба Владимир Григорьевич' , 30 , 10 , '0973340922 дочь' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 12587 , 'Яцуба Оксана, Анечка' , 483738 , 2 , 2 , 8814 , 'Яцуба Оксана, Анечка' , 30 , 0 , '0674416632' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 43920 , 'Яцуба Оксана,Анна' , 483738 , 7 , 7 , 38782 , 'Яцуба Оксана,Анна' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 56495 , 'Яцуба Оксана' , 483738 , 12 , 12 , 49432 , 'Яцуба Оксана' , 0 , 0 , '0674416632' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 13269 , 'Яцуба Оксана' , 483738 , 1 , 1 , 9445 , 'Яцуба Оксана' , 30 , 0 , '0674416632' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 12588 , 'Яцуба' , 483737 , 5 , 5 , 8815 , 'Яцуба' , 30 , 0 , '' , '067-4416632 Оксана' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 5573 , 'Яшина Татьяна' , 483739 , 3 , 3 , 3338 , 'Яшина Татьяна' , 0 , 0 , '8097-943-36-82' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Чалык Е.' , 4822 
union all select 54888 , 'Ященко Алена' , 483740 , 12 , 4 , 19880 , 'Ященко Алена' , 10 , 10 , '80503201528' , '' , 0 , 0, '' , '' , 0 
union all select 31765 , 'Ященко Владимир' , 483741 , 3 , 3 , 26949 , 'Ященко Владимир' , 10 , 0 , '0965077379' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54152 , 'Ященко Татьяна' , 483742 , 12 , 4 , 5271 , 'Ященко Татьяна' , 20 , 10 , '80676362797' , '' , 0 , 0, '' , '' , 0 
) as tmp
where tmp.ClientId <> 0
)

            SELECT *
            FROM tmp
            ;

END;
$BODY$
  LANGUAGE PLPGSQL VOLATILE;

/*
 ИСТОРИЯ РАЗРАБОТКИ: ДАТА, АВТОР
               Фелонюк И.В.   Кухтин И.В.   Климентьев К.И.
 10.04.18                                        *
*/

-- тест
-- SELECT * FROM gpGet_Object_Client_NEW_S3 () ORDER BY 2
