-- Function: gpGet_Object_Client_NEW_S1()

DROP FUNCTION IF EXISTS gpGet_Object_Client_NEW_S1 ();

CREATE OR REPLACE FUNCTION gpGet_Object_Client_NEW_S1()

RETURNS TABLE (
               ClientId Integer, ClientName TVarChar, Id_Postgres_client Integer, DatabaseId_Client Integer
             , DatabaseId_DiscClient Integer, DiscountKlientId Integer, DiscountKlientName TVarChar, DiscountTax TFloat, DiscountTaxTwo TFloat
             , PhoneMobile TVarChar, Phone TVarChar
             , UnitId Integer, Id_Postgres_Unit Integer, UnitName TVarChar, UsersName TVarChar, Id_Postgres_user Integer
              )
AS
$BODY$
BEGIN

     RETURN QUERY 
            WITH tmp AS 
(
select tmp.ClientId :: Integer, tmp.ClientName :: TVarChar, tmp.Id_Postgres_client :: Integer, tmp.DatabaseId_Client :: Integer
             , tmp.DatabaseId_DiscClient  :: Integer, tmp.DiscountKlientId  :: Integer, tmp.DiscountKlientName  :: TVarChar, tmp.DiscountTax ::  TFloat, tmp.DiscountTaxTwo ::  TFloat
             , tmp.PhoneMobile ::  TVarChar, tmp.Phone ::  TVarChar
             , tmp.UnitId  :: Integer, tmp.Id_Postgres_Unit  :: Integer, tmp.UnitName ::  TVarChar, tmp.UsersName ::  TVarChar, tmp.Id_Postgres_user ::  Integer
             
from (       select 0 as ClientId, '' as ClientName, 0 as Id_Postgres_client, 0 as DatabaseId_Client, 0 as DatabaseId_DiscClient, 0 as DiscountKlientId, '' as DiscountKlientName, 0 as DiscountTax, 0 as DiscountTaxTwo, '' as PhoneMobile, '' as Phone, 0 as UnitId, 0 as Id_Postgres_Unit, '' as UnitName, '' as UsersName, 0 as Id_Postgres_user
union all select 297 , '_Покупатель' , 453147 , 1 , 1 , 417 , '_Покупатель' , 0 , 0 , '0504812083' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 8880 , '`5 Элемент`' , 453231 , 3 , 3 , 5468 , '`5 Элемент`' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 16581 , '`5 элемент`' , 453231 , 5 , 5 , 12520 , '`5 элемент`' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 9232 , '`АЛЕФ`заказ' , 453262 , 1 , 1 , 5788 , '`АЛЕФ`заказ' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21439 , '`Икра`' , 453265 , 3 , 3 , 17028 , '`Икра`' , 20 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 2254 , '`ТЕРРИ`' , 453269 , 1 , 1 , 816 , '`ТЕРРИ`' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 20864 , '(Татьяна )' , 453272 , 7 , 7 , 16475 , '(Татьяна )' , 0 , 0 , '0675628725' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 29383 , '=-0642/--*' , 453276 , 10 , 10 , 24635 , '=-0642/--*' , 0 , 0 , '' , 'йцуке' , 0 , 0, '' , '' , 0 
union all select 8501 , '000000010011' , 453294 , 6 , 6 , 5116 , '000000010011' , 0 , 0 , '80503207459' , '' , 0 , 0, '' , '' , 0 
union all select 54351 , '000000070001' , 453297 , 12 , 4 , 7942 , '000000070001' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54064 , '000000070014' , 453301 , 12 , 4 , 4900 , '000000070014' , 5 , 5 , '80674462771' , '' , 0 , 0, '' , '' , 0 
union all select 9024 , '00000010046?' , 453304 , 6 , 6 , 5597 , '00000010046?' , 30 , 0 , '80675630110' , '' , 0 , 0, '' , '' , 0 
union all select 6862 , '2100001044848' , 453308 , 5 , 5 , 3839 , '2100001044848' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 54684 , '2100001494216' , 453311 , 12 , 4 , 13745 , '2100001494216' , 30 , 30 , '80675632115' , '' , 0 , 0, '' , '' , 0 
union all select 9944 , '5 ЭЛЕМЕНТ Катя' , 453317 , 6 , 6 , 6454 , '5 ЭЛЕМЕНТ Катя' , 0 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 22167 , '5 элемент форма' , 453231 , 9 , 9 , 17701 , '5 элемент форма' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 54505 , '5 элемент форма' , 453231 , 12 , 4 , 10731 , '5 элемент форма' , 0 , 0 , '' , '365562' , 0 , 0, '' , '' , 0 
union all select 15334 , '5 элемент' , 453231 , 2 , 2 , 11363 , '5 элемент' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 13403 , '50211597060063' , 453326 , 1 , 1 , 9577 , '50211597060063' , 13 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3540 , '60161399060012' , 453329 , 1 , 1 , 1729 , '60161399060012' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 26295 , '60860319060044' , 453333 , 1 , 1 , 21653 , '60860319060044' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 37002 , 'Aня Escada' , 453337 , 7 , 7 , 32002 , 'Aня Escada' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 46796 , 'Cавченко Елена' , 453340 , 2 , 2 , 41599 , 'Cавченко Елена' , 0 , 0 , '0502141401' , '' , 0 , 0, '' , '' , 0 
union all select 22616 , 'Cвета Таможня' , 453348 , 8 , 8 , 18130 , 'Cвета Таможня' , 0 , 0 , '0675621615' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 20410 , 'Cинчук Сергей' , 453351 , 5 , 5 , 16043 , 'Cинчук Сергей' , 30 , 0 , '0503203838' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 57586 , 'Cмечко Ольга' , 453355 , 2 , 2 , 50497 , 'Cмечко Ольга' , 0 , 0 , '0502259829' , '' , 0 , 0, '' , '' , 0 
union all select 43073 , 'DOMINO' , 453358 , 2 , 2 , 37938 , 'DOMINO' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 32734 , 'Escada бутик' , 453365 , 7 , 7 , 27891 , 'Escada бутик' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 22557 , 'ESCADA форма' , 453378 , 9 , 9 , 18073 , 'ESCADA форма' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 20678 , 'ESCADA' , 453362 , 2 , 2 , 16293 , 'ESCADA' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 16399 , 'ge' , 453387 , 8 , 8 , 12359 , 'ge' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 20372 , 'K' , 453397 , 8 , 8 , 16011 , 'K' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 33138 , 'Kатя-Лена 5 элемент' , 453231 , 11 , 11 , 28294 , 'Kатя-Лена 5 элемент' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 15095 , 'Max Mara' , 453409 , 2 , 2 , 11136 , 'Max Mara' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 24788 , 'Mанейло Петя' , 453419 , 8 , 8 , 20214 , 'Mанейло Петя' , 0 , 0 , '0972200234' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 52733 , 'ooo' , 453428 , 1 , 1 , 47342 , 'ooo' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 36654 , 'Salvatore Stefano Ricci' , 453435 , 2 , 2 , 31658 , 'Salvatore Stefano Ricci' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55438 , 'SEVEN  бутик Харьков' , 453439 , 5 , 5 , 48361 , 'SEVEN  бутик Харьков' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 32483 , 'Taуцкая Инна' , 453442 , 8 , 8 , 27645 , 'Taуцкая Инна' , 0 , 0 , '0503429944' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 35520 , 'TERRY OUTLET' , 453452 , 2 , 2 , 30576 , 'TERRY OUTLET' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55284 , 'TERRY' , 453446 , 12 , 4 , 39078 , 'TERRY' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 35267 , 'TERRY' , 453446 , 2 , 2 , 30325 , 'TERRY' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 20697 , 'Tитова Ира' , 453455 , 8 , 8 , 16311 , 'Tитова Ира' , 0 , 0 , '0675602919' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 48077 , 'VUNGE KENY' , 453459 , 5 , 5 , 42834 , 'VUNGE KENY' , 0 , 0 , '0934796210' , '' , 0 , 0, '' , '' , 0 
union all select 33616 , 'Абаева Лариса' , 453462 , 9 , 9 , 28754 , 'Абаева Лариса' , 0 , 0 , '050-568-67-00' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 21147 , 'Абасова Карина' , 453466 , 2 , 2 , 16752 , 'Абасова Карина' , 20 , 0 , '0677023071' , '' , 0 , 0, '' , '' , 0 
union all select 45571 , 'Абасова Карина' , 453466 , 8 , 8 , 40406 , 'Абасова Карина' , 0 , 0 , '0677023071' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 5940 , 'Абасова Карина' , 453466 , 3 , 3 , 3566 , 'Абасова Карина' , 20 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 3075 , 'Абдинов Артур Тазаханович' , 453474 , 3 , 3 , 1160 , 'Абдинов Артур Тазаханович' , 30 , 0 , '80676143004' , '80676143004' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 3571 , 'Абдинов Артур Тазаханович' , 453474 , 1 , 1 , 1866 , 'Абдинов Артур Тазаханович' , 30 , 0 , '80676100101' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2164 , 'Абдинова Дарья' , 453480 , 1 , 1 , 701 , 'Абдинова Дарья' , 30 , 10 , '80676143939' , '0975512121 Оксана' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 48217 , 'Абдулова Елизавета Генадьевна' , 453484 , 2 , 2 , 42970 , 'Абдулова Елизавета Генадьевна' , 0 , 0 , '0676413131' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 40068 , 'Абесадзе Майя' , 453487 , 3 , 3 , 35017 , 'Абесадзе Майя' , 5 , 0 , '80987546877' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 5375 , 'Аборкин Сергей' , 453491 , 3 , 3 , 3154 , 'Аборкин Сергей' , 10 , 0 , '80667153131' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 5734 , 'Аборкина Лена' , 453494 , 2 , 2 , 3472 , 'Аборкина Лена' , 15 , 0 , '80667427420' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Михайлюк Яна' , 4909 
union all select 52823 , 'Абрамик Владимир Ярославович' , 453498 , 5 , 5 , 47432 , 'Абрамик Владимир Ярославович' , 30 , 0 , '' , '067-5309379' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 38675 , 'Абрамов Давид. Тамара' , 453502 , 10 , 10 , 33636 , 'Абрамов Давид. Тамара' , 0 , 0 , '0984638259' , '' , 0 , 0, '' , '' , 0 
union all select 8103 , 'Абрамов Сергей' , 453505 , 5 , 5 , 4724 , 'Абрамов Сергей' , 20 , 0 , '80675672880' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 54682 , 'Абрамова Инна' , 453509 , 12 , 4 , 13719 , 'Абрамова Инна' , 0 , 0 , '380675679645' , '' , 0 , 0, '' , '' , 0 
union all select 14606 , 'Абрамова Людмила Юрьевна' , 453512 , 1 , 1 , 10694 , 'Абрамова Людмила Юрьевна' , 5 , 0 , '0679610208' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27324 , 'Абрамова Людмила' , 453512 , 2 , 2 , 22643 , 'Абрамова Людмила' , 0 , 0 , '0679610208' , '' , 0 , 0, '' , '' , 0 
union all select 31172 , 'Абрамович Инна' , 453518 , 11 , 11 , 26330 , 'Абрамович Инна' , 0 , 0 , '0969890096' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 15729 , 'Абрамян  Ирина' , 453522 , 3 , 3 , 11747 , 'Абрамян  Ирина' , 0 , 0 , '80505578224' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 27325 , 'Абрамян  Ирина' , 453522 , 2 , 2 , 22644 , 'Абрамян  Ирина' , 0 , 0 , '0505578224' , '' , 0 , 0, '' , '' , 0 
union all select 9229 , 'Абрамян Рафаил' , 453529 , 1 , 1 , 5785 , 'Абрамян Рафаил' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 34902 , 'Абромович Инна' , 453532 , 8 , 8 , 29979 , 'Абромович Инна' , 0 , 0 , '0509002803' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 37638 , 'Абу-Ржайли Жозеф' , 453536 , 5 , 5 , 32629 , 'Абу-Ржайли Жозеф' , 10 , 0 , '8067-6144799' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 52916 , 'Абумислиммова Елена' , 453539 , 12 , 12 , 47523 , 'Абумислиммова Елена' , 0 , 0 , '0679627777' , '' , 0 , 0, '' , '' , 0 
union all select 18294 , 'Абумислимова Елена' , 453539 , 5 , 5 , 14060 , 'Абумислимова Елена' , 0 , 0 , '80679627777 Елена' , '80679615555 Рагим' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 47723 , 'Абумислимова Елена' , 453539 , 7 , 7 , 42490 , 'Абумислимова Елена' , 0 , 0 , '0679627777' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54958 , 'Абумислимова Елена' , 453539 , 12 , 4 , 22610 , 'Абумислимова Елена' , 0 , 0 , '80679627777' , '' , 0 , 0, '' , '' , 0 
union all select 53215 , 'Авдеева Анжела' , 453550 , 12 , 12 , 47812 , 'Авдеева Анжела' , 0 , 0 , '0503203179' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 24089 , 'Авдеева Анжела' , 453550 , 8 , 8 , 19529 , 'Авдеева Анжела' , 0 , 0 , '0503203179' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 21145 , 'Авдеева Анжела' , 453550 , 2 , 2 , 16750 , 'Авдеева Анжела' , 30 , 0 , '0503203179' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 5518 , 'Авдеева Екатерина' , 453559 , 2 , 2 , 3284 , 'Авдеева Екатерина' , 0 , 0 , '80504438680' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 2074 , 'Авдеева Ольга' , 453562 , 1 , 1 , 597 , 'Авдеева Ольга' , 10 , 0 , '736-12-00' , '7361200' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 13868 , 'Аветисян Карен' , 453569 , 3 , 3 , 10012 , 'Аветисян Карен' , 5 , 0 , '80976908959' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 33294 , 'Аветисян Рада' , 453573 , 2 , 2 , 28448 , 'Аветисян Рада' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 36403 , 'Аветисян Светлана Владимировна' , 453576 , 9 , 9 , 31411 , 'Аветисян Светлана Владимировна' , 30 , 0 , '067-560-14-06' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 7444 , 'Аветисян Таня , Арсен' , 453566 , 2 , 2 , 4302 , 'Аветисян Таня , Арсен' , 30 , 0 , '80675601405' , '0676284444 Арсен' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 8202 , 'Аветисян Татьяна Арсен' , 453566 , 1 , 1 , 4821 , 'Аветисян Татьяна Арсен' , 30 , 0 , '80675601405' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 35327 , 'Авраменко  Ольга' , 453583 , 3 , 3 , 30385 , 'Авраменко  Ольга' , 5 , 0 , '80637775511' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 37097 , 'Авраменко Инна' , 453586 , 1 , 1 , 32097 , 'Авраменко Инна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 34224 , 'Авраменко Инна' , 453586 , 9 , 9 , 29336 , 'Авраменко Инна' , 0 , 0 , '067-895-56-11' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 37046 , 'Авраменко Инна' , 453586 , 2 , 2 , 32047 , 'Авраменко Инна' , 0 , 0 , '0678955611' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 55427 , 'Авраменко Лариса' , 453595 , 12 , 4 , 47908 , 'Авраменко Лариса' , 5 , 0 , '0503682807' , '' , 0 , 0, '' , '' , 0 
union all select 56005 , 'Аврамич Александр Васильевич' , 453599 , 5 , 5 , 48923 , 'Аврамич Александр Васильевич' , 0 , 0 , '095-2348881' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 9911 , 'Аврунина Лариса' , 453602 , 6 , 6 , 6423 , 'Аврунина Лариса' , 0 , 0 , '8-067-567-04-86' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 2089 , 'Автономнова Лариса Андреевна' , 453606 , 1 , 1 , 612 , 'Автономнова Лариса Андреевна' , 15 , 0 , '0503207488' , '307488' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 32954 , 'Агаева Вефа' , 453609 , 9 , 9 , 28109 , 'Агаева Вефа' , 5 , 0 , '097-99-55-999' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 27925 , 'Агалар  Мурсалович' , 453613 , 3 , 3 , 23239 , 'Агалар  Мурсалович' , 0 , 0 , '80675658205' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 18128 , 'Агалар' , 453613 , 5 , 5 , 13908 , 'Агалар' , 0 , 0 , '0675658205' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 8266 , 'Агалар' , 453613 , 6 , 6 , 4883 , 'Агалар' , 0 , 0 , '80675658205' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 36433 , 'Агалар' , 453613 , 7 , 7 , 31441 , 'Агалар' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 19677 , 'Агалар' , 453613 , 8 , 8 , 15358 , 'Агалар' , 0 , 0 , '0675658205' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 28065 , 'Агапова Светлана' , 453661 , 8 , 8 , 23377 , 'Агапова Светлана' , 0 , 0 , '0505916563' , '' , 0 , 0, '' , '' , 0 
union all select 15290 , 'Агафонов Алексей' , 453671 , 3 , 3 , 11322 , 'Агафонов Алексей' , 10 , 0 , '80952354028' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54927 , 'Агафонов Алексей' , 453671 , 12 , 4 , 21044 , 'Агафонов Алексей' , 0 , 0 , '80952354028' , '' , 0 , 0, '' , '' , 0 
union all select 19665 , 'Агафонов Вадик' , 453676 , 8 , 8 , 15342 , 'Агафонов Вадик' , 0 , 0 , '0678500000' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 38781 , 'Агафонов Вадик' , 453676 , 10 , 10 , 33741 , 'Агафонов Вадик' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 19666 , 'Агафонов Ростик' , 453683 , 8 , 8 , 15343 , 'Агафонов Ростик' , 0 , 0 , '0676308252' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 54059 , 'Агафонова Марина' , 453686 , 12 , 4 , 4854 , 'Агафонова Марина' , 10 , 10 , '80675179999' , '' , 0 , 0, '' , '' , 0 
union all select 55318 , 'Агафоновы Ростислав,Ольга' , 453683 , 12 , 4 , 40481 , 'Агафоновы Ростислав,Ольга' , 0 , 0 , '0675635544' , '' , 0 , 0, '' , '' , 0 
union all select 8573 , 'Агашкова Елена' , 453693 , 5 , 5 , 5188 , 'Агашкова Елена' , 5 , 0 , '80679178214' , '' , 0 , 0, '' , '' , 0 
union all select 40624 , 'Агеева  Наташа' , 453696 , 3 , 3 , 35562 , 'Агеева  Наташа' , 0 , 0 , '0675621314' , '' , 0 , 0, '' , '' , 0 
union all select 31153 , 'Агеева Натали' , 453696 , 11 , 11 , 26331 , 'Агеева Натали' , 0 , 0 , '06775621314' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 44546 , 'Агеева Наталья' , 453696 , 11 , 11 , 39394 , 'Агеева Наталья' , 0 , 0 , '0503205428' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 42388 , 'Агеева Наталья' , 453696 , 7 , 7 , 37270 , 'Агеева Наталья' , 5 , 0 , '0675621314' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 35094 , 'Агеева Наталья' , 453696 , 8 , 8 , 30169 , 'Агеева Наталья' , 0 , 0 , '0675621314' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 37908 , 'Агеева Наташа' , 453696 , 3 , 3 , 32884 , 'Агеева Наташа' , 5 , 0 , '80675621314' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 55228 , 'Агеенко Алла' , 453713 , 12 , 4 , 34521 , 'Агеенко Алла' , 0 , 0 , '380676256777' , '' , 0 , 0, '' , '' , 0 
union all select 18657 , 'Агошков Антон' , 453716 , 5 , 5 , 14379 , 'Агошков Антон' , 20 , 0 , '+79164422331' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3935 , 'Агошков Павел Алена' , 453720 , 3 , 3 , 2152 , 'Агошков Павел Алена' , 20 , 0 , '0679178214' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 21152 , 'Агошкова Алена, Павел' , 453720 , 2 , 2 , 16758 , 'Агошкова Алена, Павел' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 2170 , 'Агошкова Галина' , 453726 , 1 , 1 , 698 , 'Агошкова Галина' , 20 , 0 , '80675670208' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 55349 , 'Агошкова Екатерина' , 453730 , 12 , 4 , 42621 , 'Агошкова Екатерина' , 20 , 10 , '+79251537953' , '+79166501210 только на Viber' , 0 , 0, '' , '' , 0 
union all select 14385 , 'Агошкова Татьяна' , 453733 , 2 , 2 , 10469 , 'Агошкова Татьяна' , 20 , 0 , '0675653644' , '' , 0 , 0, '' , '' , 0 
union all select 19734 , 'Адактилос Дмитрий' , 453737 , 2 , 2 , 15417 , 'Адактилос Дмитрий' , 0 , 0 , '0676177725' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 51466 , 'Адамадзе Георгий и ДАВИД' , 453741 , 5 , 5 , 46111 , 'Адамадзе Георгий и ДАВИД' , 30 , 0 , '067 637 41 35' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55425 , 'Адамази Аллан' , 453744 , 12 , 4 , 47795 , 'Адамази Аллан' , 30 , 10 , '0965068365' , '' , 0 , 0, '' , '' , 0 
union all select 40131 , 'Адамака Сергей' , 453748 , 11 , 11 , 35080 , 'Адамака Сергей' , 0 , 0 , '0675684413' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 15709 , 'Адамчук Надежда Васильевна' , 453751 , 1 , 1 , 11727 , 'Адамчук Надежда Васильевна' , 0 , 0 , '0979181' , 'М.Ринальди' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27326 , 'Адамчук Надежда' , 453751 , 2 , 2 , 22645 , 'Адамчук Надежда' , 0 , 0 , '05000979181' , '' , 0 , 0, '' , '' , 0 
union all select 33006 , 'Адарич Светлана' , 453757 , 9 , 9 , 28160 , 'Адарич Светлана' , 5 , 0 , '067-381-55-77' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 5548 , 'Аджамская Наталья' , 453761 , 1 , 1 , 3317 , 'Аджамская Наталья' , 0 , 0 , '80503427615' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27327 , 'Аджамская Наталья' , 453761 , 2 , 2 , 22646 , 'Аджамская Наталья' , 0 , 0 , '0503427615' , '' , 0 , 0, '' , '' , 0 
union all select 5519 , 'Адина' , 453767 , 2 , 2 , 3285 , 'Адина' , 20 , 0 , '80683150162' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 19629 , 'Азарнова Татьяна' , 453771 , 8 , 8 , 15311 , 'Азарнова Татьяна' , 0 , 0 , '0667188174' , '' , 0 , 0, '' , '' , 0 
union all select 45413 , 'Азарнова Татьяна' , 453771 , 11 , 11 , 40249 , 'Азарнова Татьяна' , 0 , 0 , '0667188174' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 50768 , 'Азим' , 453777 , 5 , 5 , 45450 , 'Азим' , 30 , 0 , '097 057 2299' , '' , 0 , 0, '' , '' , 0 
union all select 40168 , 'Азюковская Наталья' , 453780 , 7 , 7 , 35117 , 'Азюковская Наталья' , 0 , 0 , '' , '0675628570' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 40502 , 'Азюковская Наталья' , 453780 , 9 , 9 , 35446 , 'Азюковская Наталья' , 10 , 0 , '067-562-85-70' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 39090 , 'Азюковская Наталья' , 453780 , 11 , 11 , 34047 , 'Азюковская Наталья' , 0 , 0 , '0675628570' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 53159 , 'Азюновская Наталья' , 453780 , 12 , 12 , 47758 , 'Азюновская Наталья' , 0 , 0 , '0675628570' , '' , 0 , 0, '' , '' , 0 
union all select 38121 , 'Айгюль' , 453795 , 1 , 1 , 33095 , 'Айгюль' , 20 , 0 , '0988900005' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 36405 , 'Айгюн дочке 12 -20лет' , 453799 , 11 , 11 , 31413 , 'Айгюн дочке 12 -20лет' , 0 , 0 , '0988900005' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 55758 , 'Айгюн' , 453799 , 5 , 5 , 48680 , 'Айгюн' , 0 , 0 , '0500229999' , '' , 0 , 0, '' , '' , 0 
union all select 36406 , 'Айгюн' , 453799 , 11 , 11 , 31415 , 'Айгюн' , 0 , 0 , '0988900005' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 27050 , 'Айгюн' , 453799 , 7 , 7 , 22380 , 'Айгюн' , 0 , 0 , '0988900005' , '0500229999' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 16493 , 'Айя Казахстан' , 453792 , 2 , 2 , 12435 , 'Айя Казахстан' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 16496 , 'Айя Казахстан' , 453792 , 5 , 5 , 12438 , 'Айя Казахстан' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 16504 , 'Айя Казахстан' , 453792 , 1 , 1 , 12446 , 'Айя Казахстан' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21200 , 'Айя Казахстан' , 453792 , 8 , 8 , 16805 , 'Айя Казахстан' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54683 , 'Айя' , 453792 , 12 , 4 , 12443 , 'Айя' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 38426 , 'Айя' , 453792 , 7 , 7 , 33397 , 'Айя' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 8793 , 'Акимова  Виктория' , 453823 , 1 , 1 , 5383 , 'Акимова  Виктория' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54859 , 'Акимова Виктория,Леся' , 453823 , 12 , 4 , 18592 , 'Акимова Виктория,Леся' , 10 , 10 , '80986561112' , '80673967522Клавдия Борисовна' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 16806 , 'Акимова Виктория' , 453823 , 2 , 2 , 12722 , 'Акимова Виктория' , 20 , 0 , '0675650723' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 13118 , 'Акимова Виктория' , 453823 , 7 , 7 , 9310 , 'Акимова Виктория' , 0 , 0 , '0675650723' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54122 , 'Акимова Виктория' , 453823 , 12 , 4 , 5122 , 'Акимова Виктория' , 10 , 10 , '80675650723' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 7084 , 'Акимова Виктория' , 453823 , 3 , 3 , 4007 , 'Акимова Виктория' , 20 , 0 , '80675650723' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 28982 , 'Акинин Евгений' , 453840 , 8 , 8 , 24269 , 'Акинин Евгений' , 0 , 0 , '0676360209' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 28754 , 'Акинина Вика' , 453843 , 3 , 3 , 24050 , 'Акинина Вика' , 0 , 0 , '80676369343' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 1902 , 'Аксельрод Алина Николаевна' , 453847 , 1 , 1 , 422 , 'Аксельрод Алина Николаевна' , 30 , 10 , '0503204972 нов' , '0671504447' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 39327 , 'Аксельрод Валерия' , 453850 , 1 , 1 , 34283 , 'Аксельрод Валерия' , 30 , 0 , '0676253332' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 6750 , 'Аксельрод Геннадий Ильич' , 453854 , 5 , 5 , 3819 , 'Аксельрод Геннадий Ильич' , 30 , 0 , '80503627000' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 44930 , 'аксельрод лера' , 453850 , 9 , 9 , 39770 , 'Аксельрод Лера' , 30 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 55360 , 'Аксельрод Лера' , 453850 , 12 , 4 , 43395 , 'Аксельрод Лера' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 14427 , 'Аксельхофф' , 453863 , 5 , 5 , 10523 , 'Аксельхофф' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 16627 , 'Аксенова Алина Дмитриевна' , 453866 , 2 , 2 , 12562 , 'Аксенова Алина Дмитриевна' , 30 , 0 , '0675651714' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 10228 , 'Аксёнова Алина Дмитриевна' , 453866 , 1 , 1 , 6722 , 'Аксёнова Алина Дмитриевна' , 30 , 0 , '0675651714' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55101 , 'Аксёнова Марина' , 453872 , 12 , 4 , 28196 , 'Аксёнова Марина' , 5 , 5 , '0503221777' , '' , 0 , 0, '' , '' , 0 
union all select 12422 , 'Аксёнова Ольга' , 453876 , 3 , 3 , 8660 , 'Аксёнова Ольга' , 5 , 0 , '80675651719' , '80675651714 Алина' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 21153 , 'Аксёнова Ольга' , 453876 , 2 , 2 , 16759 , 'Аксёнова Ольга' , 5 , 0 , '0675651719' , '' , 0 , 0, '' , '' , 0 
union all select 13228 , 'Аксионова Наталья' , 453882 , 3 , 3 , 9404 , 'Аксионова Наталья' , 0 , 0 , '80503615899' , '' , 0 , 0, '' , '' , 0 
union all select 4090 , 'Аксютин Андрей' , 453886 , 3 , 3 , 2270 , 'Аксютин Андрей' , 20 , 0 , '80674076747' , '80507778777' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 18795 , 'Аксютин Андрей' , 453886 , 1 , 1 , 14512 , 'Аксютин Андрей' , 20 , 0 , '0972668583' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 10534 , 'Акуленко Елена' , 453892 , 1 , 1 , 6991 , 'Акуленко Елена' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 37041 , 'Акуленко Елена' , 453892 , 11 , 11 , 32042 , 'Акуленко Елена' , 0 , 0 , '0505903700' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 3021 , 'Акуленко Ира' , 453897 , 1 , 3 , 1099 , 'Акуленко Ира' , 20 , 0 , '80675655624' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 12125 , 'Акуленко Ирина' , 453897 , 2 , 2 , 8382 , 'Акуленко Ирина' , 20 , 0 , '0675655624' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 29704 , 'Акуленко Лена' , 453892 , 7 , 7 , 24944 , 'Акуленко Лена' , 0 , 0 , '0505903700' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 8970 , 'Акулова Ольга' , 453906 , 1 , 1 , 5558 , 'Акулова Ольга' , 0 , 0 , '8067-790-84-015' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27314 , 'Акулова Ольга' , 453906 , 2 , 2 , 22642 , 'Акулова Ольга' , 0 , 0 , '0679084015' , '' , 0 , 0, '' , '' , 0 
union all select 47663 , 'Аладдин' , 453912 , 10 , 10 , 42431 , 'Аладдин' , 0 , 0 , '0675665556' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 16276 , 'Алевтина' , 453915 , 3 , 3 , 12247 , 'Алевтина' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 56476 , 'Алек' , 453919 , 12 , 12 , 49413 , 'Алек' , 0 , 0 , '0380919622906' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 55227 , 'Алекс' , 453931 , 12 , 4 , 34511 , 'Алекс' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54365 , 'Алекса Италия' , 453934 , 12 , 4 , 8425 , 'Алекса Италия' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 33418 , 'Александр Baldessarini' , 453952 , 8 , 8 , 28569 , 'Александр Baldessarini' , 0 , 0 , '0503424135' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 21134 , 'Александр Агро' , 453956 , 8 , 8 , 16738 , 'Александр Агро' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 19637 , 'Александр Александрович' , 453959 , 8 , 8 , 15310 , 'Александр Александрович' , 0 , 0 , '0675665904' , '' , 0 , 0, '' , '' , 0 
union all select 48671 , 'Александр Алиевич' , 453963 , 8 , 8 , 43413 , 'Александр Алиевич' , 0 , 0 , '0675651646' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 19626 , 'Александр Аркадьевич' , 453967 , 8 , 8 , 15315 , 'Александр Аркадьевич' , 0 , 0 , '0503616133' , '' , 0 , 0, '' , '' , 0 
union all select 23876 , 'Александр большой' , 453970 , 8 , 8 , 19320 , 'Александр большой' , 0 , 0 , '0672924773' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 24527 , 'Александр Бычков' , 453974 , 8 , 8 , 19957 , 'Александр Бычков' , 0 , 0 , '0673292953' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 35757 , 'Александр Валюта' , 453978 , 10 , 10 , 30813 , 'Александр Валюта' , 0 , 0 , '0676368582' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 27717 , 'Александр Володенков' , 453981 , 8 , 8 , 23042 , 'Александр Володенков' , 0 , 0 , '0986070707' , '' , 0 , 0, '' , '' , 0 
union all select 43958 , 'Александр г.Полтава' , 453985 , 10 , 10 , 38820 , 'Александр г.Полтава' , 0 , 0 , '0675315758' , '' , 0 , 0, '' , '' , 0 
union all select 23346 , 'Александр Грин Кост' , 453989 , 8 , 8 , 18822 , 'Александр Грин Кост' , 0 , 0 , '0675639637' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 35293 , 'Александр Донецк' , 453992 , 10 , 10 , 30351 , 'Александр Донецк' , 0 , 0 , '0503283516' , '' , 0 , 0, '' , '' , 0 
union all select 23345 , 'Александр Жарбо' , 453996 , 8 , 8 , 18821 , 'Александр Жарбо' , 0 , 0 , '0503209066' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 34293 , 'Александр жена Виктория' , 453999 , 11 , 11 , 29402 , 'Александр жена Виктория' , 0 , 0 , '0505472340' , '0509381238' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 6914 , 'Александр Зельманович' , 454003 , 5 , 5 , 3876 , 'Александр Зельманович' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 24651 , 'Александр Иванович' , 454006 , 8 , 8 , 20079 , 'Александр Иванович' , 0 , 0 , '0674255227' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 41697 , 'Александр Игоревич -- Киев' , 454013 , 5 , 5 , 36591 , 'Александр Игоревич -- Киев' , 15 , 0 , '0671888888' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 41673 , 'Александр Игоревич' , 454010 , 5 , 5 , 36568 , 'Александр Игоревич' , 15 , 0 , '8067-1888888' , '' , 0 , 0, '' , '' , 0 
union all select 29894 , 'Александр иногородний' , 454017 , 8 , 8 , 25120 , 'Александр иногородний' , 0 , 0 , '0676911001' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 38793 , 'Александр Ирина' , 454021 , 11 , 11 , 33753 , 'Александр Ирина' , 0 , 0 , '0504204942' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 22217 , 'Александр Кошевой' , 454024 , 8 , 8 , 17732 , 'Александр Кошевой' , 0 , 0 , '0676345370' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 38540 , 'Александр Кресник' , 454028 , 11 , 11 , 33508 , 'Александр Кресник' , 0 , 0 , '0679734995' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 30823 , 'Александр Куцык' , 454032 , 8 , 8 , 26036 , 'Александр Куцык' , 0 , 0 , '0504804022' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 51544 , 'Александр Михайлов' , 454036 , 5 , 5 , 46186 , 'Александр Михайлов' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 23536 , 'Александр новый клиент' , 454043 , 5 , 5 , 19001 , 'Александр новый клиент' , 0 , 0 , '0504987167' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 41785 , 'Александр новый' , 454039 , 11 , 11 , 36675 , 'Александр новый' , 0 , 0 , '0676329905' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 36646 , 'Александр Ольга' , 454047 , 8 , 8 , 31650 , 'Александр Ольга' , 0 , 0 , '0503400665' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 36407 , 'Александр пальто' , 454050 , 11 , 11 , 31414 , 'Александр пальто' , 0 , 0 , '0995319336' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 24209 , 'Александр Пашковский' , 454054 , 8 , 8 , 19645 , 'Александр Пашковский' , 0 , 0 , '0675230085' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 28395 , 'Александр Пилипок' , 454058 , 5 , 5 , 23708 , 'Александр Пилипок' , 0 , 0 , '056 716 92 16' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 23227 , 'Александр покупающий' , 454061 , 8 , 8 , 18715 , 'Александр покупающий' , 0 , 0 , '0675170707' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 43905 , 'Александр полтава' , 454065 , 10 , 10 , 38768 , 'Александр полтава' , 0 , 0 , '0675315758' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 31128 , 'Александр Сафари' , 454068 , 11 , 11 , 26387 , 'Александр Сафари' , 0 , 0 , '0677986248' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 45290 , 'Александр Семенович' , 454072 , 11 , 11 , 40125 , 'Александр Семенович' , 0 , 0 , '0676300413' , '' , 0 , 0, '' , '' , 0 
union all select 42116 , 'Александр Сорокопуб' , 454075 , 8 , 8 , 36999 , 'Александр Сорокопуб' , 0 , 0 , '0675230818' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 33385 , 'Александр Ткаченко' , 454079 , 8 , 8 , 28536 , 'Александр Ткаченко' , 0 , 0 , '0675642939' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 29118 , 'Александр Трущенко(слава)' , 454082 , 8 , 8 , 24390 , 'Александр Трущенко(слава)' , 0 , 0 , '0504510338' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54282 , 'Александр Фадеевич' , 454086 , 12 , 4 , 6761 , 'Александр Фадеевич' , 0 , 0 , '80503402393' , '' , 0 , 0, '' , '' , 0 
union all select 36488 , 'Александр Химчистка' , 454089 , 8 , 8 , 31494 , 'Александр Химчистка' , 0 , 0 , '0676396262' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 28898 , 'Александр Шеин' , 454093 , 5 , 5 , 24189 , 'Александр Шеин' , 0 , 0 , '80504527770' , '' , 0 , 0, '' , '' , 0 
union all select 33718 , 'Александр-54-56разм' , 454096 , 11 , 11 , 28854 , 'Александр-54-56разм' , 0 , 0 , '0676392927' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 50842 , 'Александр-джинсы' , 454100 , 11 , 11 , 45523 , 'Александр-джинсы' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 33309 , 'Александр.' , 453938 , 11 , 11 , 28463 , 'Александр.' , 0 , 0 , '0503205319' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 46927 , 'Александр' , 453938 , 1 , 1 , 41723 , 'Александр' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 33401 , 'Александр' , 453938 , 11 , 11 , 28552 , 'Александр' , 0 , 0 , '0503205716' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 22771 , 'Александр' , 453938 , 5 , 5 , 18269 , 'Александр' , 0 , 0 , '0675601408' , '' , 0 , 0, '' , '' , 0 
union all select 22979 , 'Александр' , 453938 , 8 , 8 , 18470 , 'Александр' , 0 , 0 , '0988262020' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 52813 , 'Александр' , 453938 , 9 , 9 , 47422 , 'Александр' , 10 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 39184 , 'Александр*' , 454106 , 11 , 11 , 34142 , 'Александр*' , 0 , 0 , '0674508768' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 55315 , 'Александра Маквин' , 454115 , 12 , 4 , 39972 , 'Александра Маквин' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54632 , 'Александра Николаевна' , 454119 , 12 , 4 , 12699 , 'Александра Николаевна' , 10 , 10 , '80675639387' , '' , 0 , 0, '' , '' , 0 
union all select 47293 , 'Александра с Милана' , 454122 , 2 , 2 , 42072 , 'Александра с Милана' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 36030 , 'Александра-мама' , 454126 , 11 , 11 , 31054 , 'Александра-мама' , 0 , 0 , '0677994883' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 57713 , 'Александра...' , 454130 , 7 , 7 , 50622 , 'Александра...' , 0 , 0 , '0970885185' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 22498 , 'Александра' , 454109 , 8 , 8 , 18014 , 'Александра' , 0 , 0 , '0671387878' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 19303 , 'Александра' , 454109 , 2 , 2 , 14989 , 'Александра' , 0 , 0 , '067-787-70-47' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 8835 , 'Александров  Дмитрий Викторович' , 454133 , 5 , 5 , 5423 , 'Александров  Дмитрий Викторович' , 5 , 0 , '80676142404' , '' , 0 , 0, '' , '' , 0 
union all select 4098 , 'Александрова Алла' , 454137 , 3 , 3 , 2277 , 'Александрова Алла' , 20 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 5374 , 'Александрова Алла' , 454137 , 2 , 2 , 3153 , 'Александрова Алла' , 20 , 0 , '0504812516' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Михайлюк Яна' , 4909 
union all select 11987 , 'Александрова Алла' , 454137 , 1 , 1 , 8257 , 'Александрова Алла' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21154 , 'Александрова Виктория' , 454146 , 2 , 2 , 16757 , 'Александрова Виктория' , 15 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4148 , 'Александрова Вита' , 454146 , 3 , 3 , 2325 , 'Александрова Вита' , 15 , 0 , '' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 52129 , 'Александрова Елена' , 454152 , 2 , 2 , 46756 , 'Александрова Елена' , 0 , 0 , '0984180980' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 2292 , 'Александрова Ирина' , 454155 , 1 , 1 , 790 , 'Александрова Ирина' , 5 , 0 , '7135902' , '7135902' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2208 , 'Александрова Татьяна' , 454159 , 1 , 1 , 705 , 'Александрова Татьяна' , 5 , 0 , '80675602484' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 52250 , 'Александрович Рената' , 454161 , 2 , 2 , 46870 , 'Александрович Рената' , 0 , 0 , '0675636691' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 28647 , 'Алексеева Елена' , 454165 , 1 , 1 , 23945 , 'Алексеева Елена' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2632 , 'Алексеева Лена' , 454165 , 2 , 2 , 1748 , 'Алексеева Лена' , 30 , 0 , '0675771118' , '684137' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 7125 , 'Алексеева Надежда Михайловна' , 454171 , 1 , 1 , 4042 , 'Алексеева Надежда Михайловна' , 5 , 0 , '795-75-01' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27313 , 'Алексеева Надежда' , 454171 , 2 , 2 , 22640 , 'Алексеева Надежда' , 0 , 0 , '7957501' , '' , 0 , 0, '' , '' , 0 
union all select 55202 , 'Алексеева Ольга' , 454177 , 12 , 4 , 32892 , 'Алексеева Ольга' , 0 , 0 , '80676315093' , '' , 0 , 0, '' , '' , 0 
union all select 40628 , 'Алексеева Юлия' , 454181 , 1 , 1 , 35566 , 'Алексеева Юлия' , 10 , 0 , '0503621119' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27312 , 'Алексеева Юлия' , 454181 , 2 , 2 , 22639 , 'Алексеева Юлия' , 0 , 0 , '0503621119' , '' , 0 , 0, '' , '' , 0 
union all select 54467 , 'Алексеева Юля' , 454181 , 12 , 4 , 10206 , 'Алексеева Юля' , 0 , 0 , '80503621119' , '' , 0 , 0, '' , '' , 0 
union all select 10716 , 'Алексеенко Алина,Андрей' , 454190 , 5 , 5 , 7173 , 'Алексеенко Алина,Андрей' , 20 , 0 , '80952355665' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 5418 , 'Алексеенко Алина' , 454190 , 3 , 3 , 3195 , 'Алексеенко Алина' , 0 , 0 , '306708' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 5525 , 'Алексеенко Алина' , 454190 , 2 , 2 , 3291 , 'Алексеенко Алина' , 20 , 0 , '80952355665' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 11677 , 'Алексеенко Алина' , 454190 , 1 , 1 , 8001 , 'Алексеенко Алина' , 20 , 0 , '80952355665' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 12029 , 'Алексеенко Алина' , 454190 , 7 , 7 , 8295 , 'Алексеенко Алина' , 20 , 0 , '0952355665' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 4203 , 'Алексеенко Андрей,Наташа' , 454190 , 1 , 1 , 2376 , 'Алексеенко Андрей,Наташа' , 13 , 0 , '80504217665' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3984 , 'Алексеенко Виктория' , 454206 , 1 , 1 , 2185 , 'Алексеенко Виктория' , 20 , 0 , '80504814425' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54415 , 'Алексеенко Виктория' , 454206 , 12 , 4 , 9098 , 'Алексеенко Виктория' , 0 , 0 , '80504814425' , '' , 0 , 0, '' , '' , 0 
union all select 27315 , 'Алексеенко Виктория' , 454206 , 2 , 2 , 22641 , 'Алексеенко Виктория' , 20 , 0 , '0504814425' , '' , 0 , 0, '' , '' , 0 
union all select 55351 , 'Алексеенко Виталий' , 454215 , 12 , 4 , 42924 , 'Алексеенко Виталий' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 43761 , 'Алексеенко Клвадия' , 454219 , 11 , 11 , 38627 , 'Алексеенко Клвадия' , 0 , 0 , '0504511304' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 55352 , 'Алексеенко Наталья' , 454222 , 12 , 4 , 42925 , 'Алексеенко Наталья' , 20 , 10 , '0975630835' , '' , 0 , 0, '' , '' , 0 
union all select 19120 , 'Алексеенков Константин Геннадиевич' , 454226 , 5 , 5 , 14811 , 'Алексеенков Константин Геннадиевич' , 10 , 0 , '80503615899' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 19129 , 'Алексеенкова Татьяна' , 454229 , 3 , 3 , 14820 , 'Алексеенкова Татьяна' , 0 , 0 , '80503615899' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 42832 , 'Алексей  клиент Сопры' , 454246 , 8 , 8 , 37704 , 'Алексей  клиент Сопры' , 0 , 0 , '0676308938' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 23911 , 'Алексей (новоселица)' , 454250 , 8 , 8 , 19355 , 'Алексей (новоселица)' , 0 , 0 , '0675602347' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 51911 , 'АЛЕКСЕЙ 64,66' , 454254 , 5 , 5 , 46544 , 'АЛЕКСЕЙ 64,66' , 0 , 0 , '0665340805' , '' , 0 , 0, '' , '' , 0 
union all select 19628 , 'Алексей Большой' , 454257 , 8 , 8 , 15314 , 'Алексей Большой' , 0 , 0 , '0676119001' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 28253 , 'Алексей Киев' , 454261 , 8 , 8 , 23565 , 'Алексей Киев' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 23494 , 'Алексей Ламбракис' , 454264 , 8 , 8 , 18960 , 'Алексей Ламбракис' , 0 , 0 , '0503615383' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 45315 , 'Алексей модные марки Dsquared' , 454268 , 5 , 5 , 40151 , 'Алексей модные марки Dsquared' , 0 , 0 , '095 235 40 28' , '' , 0 , 0, '' , '' , 0 
union all select 49039 , 'Алексей Наташа' , 454272 , 11 , 11 , 43773 , 'Алексей Наташа' , 0 , 0 , '0990494266' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 53191 , 'Алексей нов' , 454276 , 5 , 5 , 47788 , 'Алексей нов' , 15 , 0 , '0503227005' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 31695 , 'Алексей Прокурор' , 454279 , 11 , 11 , 26881 , 'Алексей Прокурор' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 30824 , 'Алексей Шабохин' , 454283 , 8 , 8 , 26037 , 'Алексей Шабохин' , 0 , 0 , '0986191065' , '' , 0 , 0, '' , '' , 0 
union all select 41451 , 'Алексей шорты' , 454286 , 10 , 10 , 36362 , 'Алексей шорты' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 17207 , 'Алексей Штырхкунов' , 454290 , 5 , 5 , 13119 , 'Алексей Штырхкунов' , 20 , 0 , '80954620457' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 22398 , 'Алексей Юрьевич' , 454293 , 8 , 8 , 17914 , 'Алексей Юрьевич' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 52220 , 'Алексей, Галустян Наталья' , 454297 , 5 , 5 , 46840 , 'Алексей, Галустян Наталья' , 30 , 0 , '050-3626868 А.' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 26494 , 'Алексей, Крым' , 454300 , 5 , 5 , 21848 , 'Алексей, Крым' , 0 , 0 , '' , '099-912-69-78' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 53283 , 'Алексей' , 454233 , 7 , 7 , 47878 , 'Алексей' , 0 , 0 , '0676308938' , '' , 0 , 0, '' , '' , 0 
union all select 32610 , 'Алексей' , 454233 , 11 , 11 , 27772 , 'Алексей' , 0 , 0 , '0956037744' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 19956 , 'Алексей' , 454233 , 8 , 8 , 15625 , 'Алексей' , 0 , 0 , '0952887777' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 18270 , 'Алексей' , 454233 , 4 , 4 , 14036 , 'Алексей' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 23795 , 'Алексей' , 454233 , 5 , 5 , 19242 , 'Алексей' , 0 , 0 , '80503628590' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 23932 , 'Алексей(новоселица)' , 454250 , 8 , 8 , 19376 , 'Алексей(новоселица)' , 0 , 0 , '0675602347' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 33952 , 'Алембаева Наталия' , 454309 , 1 , 1 , 29085 , 'Алембаева Наталия' , 5 , 0 , '0666885092' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 56678 , 'Алена (Максим)' , 454319 , 7 , 7 , 49610 , 'Алена (Максим)' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 36389 , 'Алена 46 48р' , 454322 , 11 , 11 , 31396 , 'Алена 46 48р' , 0 , 0 , '0503206115' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 23281 , 'Алена Le Silla' , 454326 , 2 , 2 , 18765 , 'Алена Le Silla' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 8765 , 'Алена админ' , 454329 , 1 , 1 , 5355 , 'Алена админ' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53913 , 'Алена Беспалова' , 454333 , 12 , 4 , 3251 , 'Алена Беспалова' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 34772 , 'Алена К' , 454337 , 8 , 8 , 29849 , 'Алена К' , 0 , 0 , '0673249595' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 28081 , 'Алена Коллет' , 454340 , 2 , 2 , 23393 , 'Алена Коллет' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 40421 , 'Алена Крым' , 454344 , 8 , 8 , 35365 , 'Алена Крым' , 0 , 0 , '0679627777' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 9572 , 'Алена магазин' , 454347 , 6 , 6 , 6108 , 'Алена магазин' , 0 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 8603 , 'Алена марас' , 454351 , 2 , 2 , 5207 , 'Алена марас' , 0 , 0 , '80675640245' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 53943 , 'Алёна Море' , 454355 , 12 , 4 , 3350 , 'Алёна Море' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 27328 , 'Алена Море' , 454355 , 2 , 2 , 22647 , 'Алена Море' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 48993 , 'Алена Николаева' , 454361 , 7 , 7 , 43727 , 'Алена Николаева' , 0 , 0 , '0676303027' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 4233 , 'Алена Паша' , 454364 , 2 , 2 , 2401 , 'Алена Паша' , 15 , 0 , '302536' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 56470 , 'Алена переводчик' , 454368 , 5 , 5 , 49407 , 'Алена переводчик' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 36660 , 'Алена Попова' , 454372 , 7 , 7 , 31664 , 'Алена Попова' , 0 , 0 , '0963453480' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 26415 , 'Алена Стрелецкая' , 454375 , 8 , 8 , 21773 , 'Алена Стрелецкая' , 0 , 0 , '0675639680' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 37043 , 'Алена Сыну12 лет' , 454379 , 11 , 11 , 32043 , 'Алена Сыну12 лет' , 0 , 0 , '0675190770' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 13280 , 'Алена форте' , 454382 , 3 , 3 , 9456 , 'Алена форте' , 0 , 0 , '0505911456' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 19624 , 'Алена Хаваева' , 454386 , 8 , 8 , 15313 , 'Алена Хаваева' , 0 , 0 , '0503206588' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 54719 , 'Алёна Щипец' , 454389 , 12 , 4 , 14713 , 'Алёна Щипец' , 0 , 0 , '80674086000' , '' , 0 , 0, '' , '' , 0 
union all select 33951 , 'Алена-' , 454393 , 11 , 11 , 29084 , 'Алена-' , 0 , 0 , '0980509191' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 33271 , 'Алена-Израиль' , 454397 , 11 , 11 , 28425 , 'Алена-Израиль' , 0 , 0 , '0673249595' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 53805 , 'Алёна, Женя' , 454400 , 12 , 4 , 2965 , 'Алёна, Женя' , 20 , 10 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 25984 , 'Алена. Сергей.' , 454404 , 8 , 8 , 21372 , 'Алена. Сергей.' , 0 , 0 , '0674065050' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 23214 , 'Алена. Сергей' , 454404 , 8 , 8 , 18702 , 'Алена. Сергей' , 0 , 0 , '0673506060' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 53663 , 'Алена...' , 454410 , 7 , 7 , 48251 , 'Алена...' , 0 , 0 , '0503206115' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 37060 , 'Алена` 2мальчика' , 454413 , 11 , 11 , 32061 , 'Алена` 2мальчика' , 0 , 0 , '0675190770' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 2181 , 'Алена' , 454313 , 1 , 8 , 15357 , 'Алена' , 0 , 0 , '0506103305' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 2181 , 'Алена' , 454313 , 1 , 1 , 711 , 'Алена' , 25 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 36235 , 'Алена=Сестра' , 454417 , 11 , 11 , 31261 , 'Алена=Сестра' , 0 , 0 , '0675635786' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 35798 , 'Аленбаева Наталия' , 454420 , 9 , 9 , 30851 , 'Аленбаева Наталия' , 0 , 0 , '066-688-50-92' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 40890 , 'Алеся' , 454424 , 7 , 7 , 35820 , 'Алеся' , 0 , 0 , '0504055777' , '' , 0 , 0, '' , '' , 0 
union all select 19468 , 'Алешина Татьяна Юрьевна' , 454427 , 2 , 2 , 15148 , 'Алешина Татьяна Юрьевна' , 0 , 0 , '0675611921' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 28900 , 'Али' , 454431 , 8 , 8 , 24191 , 'Али' , 0 , 0 , '0675179777' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 40248 , 'Алиев Али' , 454431 , 10 , 10 , 35192 , 'Алиев Али' , 0 , 0 , '0986519241' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 54866 , 'Алиева Таня' , 454437 , 12 , 4 , 18713 , 'Алиева Таня' , 20 , 10 , '80673398888' , '' , 0 , 0, '' , '' , 0 
union all select 23230 , 'Алиева Татьяна' , 454437 , 2 , 2 , 18718 , 'Алиева Татьяна' , 20 , 0 , '0673398888' , '' , 0 , 0, '' , '' , 0 
union all select 49369 , 'Алиева Эльмира' , 454443 , 7 , 7 , 44093 , 'Алиева Эльмира' , 0 , 0 , '0675659957' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 37315 , 'Алиева Эльмира' , 454443 , 1 , 1 , 32310 , 'Алиева Эльмира' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 40923 , 'Алиева Эльмира' , 454443 , 9 , 9 , 35853 , 'Алиева Эльмира' , 0 , 0 , '067-565-99-57' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 55419 , 'Ализаде Юля' , 454452 , 12 , 4 , 47595 , 'Ализаде Юля' , 10 , 10 , '0675671640' , '' , 0 , 0, '' , '' , 0 
union all select 55085 , 'Ализаде' , 454452 , 12 , 4 , 36710 , 'Ализаде' , 5 , 5 , '' , '' , 0 , 0, '' , '' , 0 
union all select 48081 , 'АЛИК (Биллионер)' , 454464 , 5 , 5 , 42838 , 'АЛИК (Биллионер)' , 0 , 0 , '7959366' , '' , 0 , 0, '' , '' , 0 
union all select 33656 , 'Алик Абдинов' , 454467 , 8 , 8 , 28794 , 'Алик Абдинов' , 0 , 0 , '0671808787' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 45004 , 'Алик Агалара' , 454471 , 10 , 10 , 39844 , 'Алик Агалара' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 32262 , 'Алик Бордодым' , 454474 , 8 , 8 , 27443 , 'Алик Бордодым' , 0 , 0 , '0675659366' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 4121 , 'Алик Кристина' , 454478 , 2 , 2 , 2298 , 'Алик Кристина' , 20 , 0 , '80676398888' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 41454 , 'Алик-водитель' , 454481 , 11 , 11 , 36365 , 'Алик-водитель' , 0 , 0 , '0675675300' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 6881 , 'Алик,Анжела' , 454485 , 5 , 5 , 3800 , 'Алик,Анжела' , 30 , 0 , '80675634777' , '067-6352323 Зураб' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 21893 , 'Алик' , 454457 , 5 , 5 , 17439 , 'Алик' , 0 , 0 , '80675675300' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 39866 , 'Алик' , 454457 , 11 , 11 , 34821 , 'Алик' , 0 , 0 , '06712364444' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 47088 , 'Алина Андрей' , 454495 , 8 , 8 , 41883 , 'Алина Андрей' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 50046 , 'Алина Астион' , 454498 , 8 , 8 , 44734 , 'Алина Астион' , 0 , 0 , '0675651714' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2029 , 'Алина Днепродзержинск' , 454502 , 1 , 1 , 550 , 'Алина Днепродзержинск' , 15 , 0 , '80675620158' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 32828 , 'Алина Ершова' , 454505 , 7 , 7 , 27985 , 'Алина Ершова' , 0 , 0 , '0504538856' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 3365 , 'Алина Кучма' , 454509 , 2 , 2 , 1792 , 'Алина Кучма' , 15 , 0 , '80675620158' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 35230 , 'Алина новая' , 454512 , 8 , 8 , 30294 , 'Алина новая' , 0 , 0 , '0969059292' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 45926 , 'Алина Олейник' , 454516 , 8 , 8 , 40755 , 'Алина Олейник' , 0 , 0 , '0503610742' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 47483 , 'Алина Станиславова' , 454519 , 8 , 8 , 42259 , 'Алина Станиславова' , 0 , 0 , '0984557777' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 53384 , 'Алина Терри' , 454523 , 10 , 10 , 47977 , 'Алина Терри' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 53477 , 'Алина Терри' , 454523 , 7 , 7 , 48069 , 'Алина Терри' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 55813 , 'Алина Терри' , 454523 , 9 , 9 , 48735 , 'Алина Терри' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 51699 , 'Алина Терри' , 454523 , 1 , 1 , 46334 , 'Алина Терри' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 48058 , 'Алина Ювилирный' , 454534 , 8 , 8 , 42815 , 'Алина Ювилирный' , 0 , 0 , '0973221509' , '' , 0 , 0, '' , '' , 0 
union all select 35747 , 'Алина-молодая' , 454537 , 11 , 11 , 30801 , 'Алина-молодая' , 0 , 0 , '0676940734' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 33479 , 'Алина-шумная' , 454541 , 11 , 11 , 28623 , 'Алина-шумная' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 40651 , 'Алина,  Женя' , 454545 , 8 , 8 , 35589 , 'Алина,  Женя' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 36233 , 'Алина' , 454489 , 11 , 11 , 31257 , 'Алина' , 0 , 0 , '06769440734' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 19676 , 'Алина' , 454489 , 8 , 8 , 15356 , 'Алина' , 0 , 0 , '0503203787' , '' , 0 , 0, '' , '' , 0 
union all select 55218 , 'Алиса Маша' , 454552 , 12 , 4 , 34013 , 'Алиса Маша' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 35855 , 'Алиса' , 454548 , 11 , 11 , 30901 , 'Алиса' , 0 , 0 , '0679009662' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 54742 , 'Алисеенко Оля' , 454556 , 12 , 4 , 15234 , 'Алисеенко Оля' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 48301 , 'Алисенко Ольга' , 454556 , 11 , 11 , 43054 , 'Алисенко Ольга' , 0 , 0 , '0503426555' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 17603 , 'Алистратова Ира' , 454562 , 3 , 3 , 13448 , 'Алистратова Ира' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 22369 , 'Алла ( на карточку Криворучко)' , 454574 , 2 , 2 , 17884 , 'Алла ( на карточку Криворучко)' , 0 , 0 , '0676209799' , '0676209833 Сергей Иван' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54315 , 'Алла Василенко' , 454578 , 12 , 4 , 7374 , 'Алла Василенко' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3692 , 'Алла Донецк' , 454581 , 2 , 2 , 1940 , 'Алла Донецк' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 37579 , 'Алла духи' , 454585 , 7 , 7 , 32573 , 'Алла духи' , 0 , 0 , '0677426208' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 4438 , 'Алла Евгеньевна брокер' , 454588 , 1 , 1 , 2553 , 'Алла Евгеньевна брокер' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 49848 , 'Алла Евгеньевна' , 454588 , 11 , 11 , 44545 , 'Алла Евгеньевна' , 0 , 0 , '0953045828' , '' , 0 , 0, '' , '' , 0 
union all select 1981 , 'Алла Евгеньевна' , 454588 , 1 , 1 , 503 , 'Алла Евгеньевна' , 20 , 0 , '80953045828' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 13402 , 'Алла и сестра' , 454597 , 7 , 7 , 9576 , 'Алла и сестра' , 0 , 0 , '0988434543' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 2068 , 'Алла Ивановна' , 454600 , 1 , 1 , 591 , 'Алла Ивановна' , 10 , 0 , '80962143405' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 9700 , 'Алла Клёва' , 454604 , 6 , 6 , 6221 , 'Алла Клёва' , 0 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 18767 , 'Алла Козюк' , 454608 , 7 , 7 , 14485 , 'Алла Козюк' , 0 , 0 , '0503401100' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 1983 , 'Алла Константиновна' , 454611 , 1 , 1 , 505 , 'Алла Константиновна' , 15 , 10 , '80675650563' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 1983 , 'Алла Константиновна' , 454611 , 1 , 8 , 32004 , 'Алла Константиновна' , 0 , 0 , '0675650563' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 20990 , 'Алла мебель' , 454617 , 5 , 5 , 16594 , 'Алла мебель' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 54070 , 'Алла Мирошниченко' , 454621 , 12 , 4 , 4906 , 'Алла Мирошниченко' , 5 , 5 , '8095339315' , '' , 0 , 0, '' , '' , 0 
union all select 36782 , 'Алла Палермо' , 454624 , 8 , 8 , 31784 , 'Алла Палермо' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 46963 , 'Алла Панасенко' , 454628 , 8 , 8 , 41759 , 'Алла Панасенко' , 0 , 0 , '0677333007' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 33605 , 'Алла Панасенко' , 454628 , 7 , 7 , 28743 , 'Алла Панасенко' , 0 , 0 , '0503201501' , '0677333007 алла' , 11772 , 1535, 'магазин Терри-Out' , 'Михайлюк Яна' , 4909 
union all select 34901 , 'Алла Полермо' , 454624 , 8 , 8 , 29978 , 'Алла Полермо' , 0 , 0 , '0675670644' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 10040 , 'Алла Савой' , 454637 , 1 , 1 , 6543 , 'Алла Савой' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 28283 , 'Алла Славик' , 454640 , 8 , 8 , 23595 , 'Алла Славик' , 0 , 0 , '0675670644' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 28571 , 'Алла Сопра' , 454644 , 8 , 8 , 23869 , 'Алла Сопра' , 0 , 0 , '0969275332' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 4270 , 'Алла Тайм Аут' , 454647 , 2 , 2 , 2434 , 'Алла Тайм Аут' , 30 , 0 , '80676351255' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 33097 , 'Алла-Григорий' , 454651 , 11 , 11 , 28252 , 'Алла-Григорий' , 0 , 0 , '0676300413' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 31168 , 'Алла-Марьяна' , 454654 , 11 , 11 , 26361 , 'Алла-Марьяна' , 0 , 0 , '0676361040' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 35777 , 'Алла-сын 20лет' , 454658 , 11 , 11 , 30832 , 'Алла-сын 20лет' , 0 , 0 , '0675670913' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 2222 , 'Алла, Галина г.Запорожье' , 454661 , 1 , 1 , 751 , 'Алла, Галина г.Запорожье' , 10 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 53809 , 'Алла, Саша' , 454665 , 12 , 4 , 2969 , 'Алла, Саша' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3118 , 'Алла,сын Никита' , 454669 , 3 , 3 , 1201 , 'Алла,сын Никита' , 30 , 0 , '80676351255' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 19790 , 'Алла. Сергей.' , 454672 , 8 , 8 , 15470 , 'Алла. Сергей.' , 0 , 0 , '0679843249' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 32313 , 'Алла' , 454566 , 11 , 11 , 27485 , 'Алла' , 0 , 0 , '0984778878' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 2192 , 'Алла' , 454566 , 1 , 8 , 15363 , 'Алла' , 0 , 0 , '0675649647' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2192 , 'Алла' , 454566 , 1 , 1 , 724 , 'Алла' , 30 , 0 , '80676351255' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 36068 , 'Аллочка' , 454676 , 11 , 11 , 31093 , 'Аллочка' , 0 , 0 , '0676347554' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 55693 , 'Алмазова Елена' , 454679 , 12 , 12 , 48615 , 'Алмазова Елена' , 0 , 0 , '0676340909' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 50165 , 'Алмазова Елена' , 454679 , 1 , 1 , 44851 , 'Алмазова Елена' , 30 , 0 , '0676340909' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 20778 , 'Алмазова Елена' , 454679 , 5 , 5 , 16389 , 'Алмазова Елена' , 0 , 0 , '0676340909' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 14004 , 'Алмазова Елена' , 454679 , 2 , 2 , 10142 , 'Алмазова Елена' , 30 , 0 , '0676340909' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 35748 , 'Алмазова Лена' , 454679 , 11 , 11 , 30803 , 'Алмазова Лена' , 0 , 0 , '0676340909' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 20373 , 'Алмазова Лена' , 454679 , 8 , 8 , 16012 , 'Алмазова Лена' , 0 , 0 , '0676340909' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 26612 , 'Алмазова Лена' , 454679 , 7 , 7 , 21965 , 'Алмазова Лена' , 0 , 0 , '0676340909лена' , '0675682549 ИраЧерная' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 8633 , 'Алмазова Лена' , 454679 , 4 , 4 , 5238 , 'Алмазова Лена' , 30 , 0 , '80675657073' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 31720 , 'Алмазова Лена' , 454679 , 3 , 3 , 26904 , 'Алмазова Лена' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 21794 , 'Алферова Ирина' , 454705 , 2 , 2 , 17343 , 'Алферова Ирина' , 15 , 0 , '0679419934' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54764 , 'Алфёрова Ирина' , 454705 , 12 , 4 , 15517 , 'Алфёрова Ирина' , 15 , 10 , '80679419934' , '' , 0 , 0, '' , '' , 0 
union all select 36688 , 'Алферова Настя' , 454711 , 2 , 2 , 31691 , 'Алферова Настя' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54591 , 'Алымова Наталья' , 454715 , 12 , 4 , 12014 , 'Алымова Наталья' , 0 , 0 , '80667455990' , '' , 0 , 0, '' , '' , 0 
union all select 13650 , 'Алымова Наталья' , 454715 , 3 , 3 , 9807 , 'Алымова Наталья' , 5 , 0 , '80667455990' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 25019 , 'Алымова Наталья' , 454715 , 1 , 1 , 20445 , 'Алымова Наталья' , 10 , 0 , '0954864955' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27342 , 'Алымова Наталья' , 454715 , 2 , 2 , 22661 , 'Алымова Наталья' , 5 , 0 , '0667455990' , '' , 0 , 0, '' , '' , 0 
union all select 39933 , 'Альберто Феррагамо' , 454727 , 5 , 5 , 34882 , 'Альберто Феррагамо' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 2265 , 'Альбина ` GRONOSTAIL`' , 454734 , 1 , 1 , 764 , 'Альбина ` GRONOSTAIL`' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 1904 , 'Альбина Ивановна' , 454737 , 1 , 1 , 425 , 'Альбина Ивановна' , 10 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 36013 , 'Альбина Чадо' , 454730 , 8 , 8 , 31038 , 'Альбина Чадо' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 13395 , 'Альбина Чадо' , 454730 , 1 , 1 , 9569 , 'Альбина Чадо' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 31147 , 'Альбина-новая' , 454746 , 11 , 11 , 26394 , 'Альбина-новая' , 0 , 0 , '0676361275' , '' , 0 , 0, '' , '' , 0 
union all select 39852 , 'Альбина-Чадо' , 454730 , 11 , 11 , 34806 , 'Альбина-Чадо' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 53929 , 'Альбина' , 454730 , 12 , 4 , 3322 , 'Альбина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 5854 , 'Альбина(Чадо)' , 454730 , 3 , 3 , 3549 , 'Альбина(Чадо)' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 39687 , 'Альперович Игорь' , 454754 , 8 , 8 , 34641 , 'Альперович Игорь' , 0 , 0 , '0675601255' , '' , 0 , 0, '' , '' , 0 
union all select 54186 , 'Альшан Алла' , 454758 , 12 , 4 , 5469 , 'Альшан Алла' , 0 , 0 , '80503417859' , '' , 0 , 0, '' , '' , 0 
union all select 15814 , 'Альшан Алла' , 454758 , 1 , 1 , 11824 , 'Альшан Алла' , 5 , 0 , '0503417859' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27343 , 'Альшан Алла' , 454758 , 2 , 2 , 22662 , 'Альшан Алла' , 5 , 0 , '0503417859' , '' , 0 , 0, '' , '' , 0 
union all select 54130 , 'Альшанская Елена' , 454766 , 12 , 4 , 5179 , 'Альшанская Елена' , 0 , 0 , '80504576407' , '' , 0 , 0, '' , '' , 0 
union all select 27344 , 'Альшанская Елена' , 454766 , 2 , 2 , 22663 , 'Альшанская Елена' , 0 , 0 , '0504576407' , '' , 0 , 0, '' , '' , 0 
union all select 49511 , 'Аля (Алефтина)' , 454773 , 7 , 7 , 44233 , 'Аля (Алефтина)' , 0 , 0 , '0674885774' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 19444 , 'Амвросова Виктория' , 454777 , 2 , 2 , 15124 , 'Амвросова Виктория' , 0 , 0 , '067-563-42-62' , '788-34-33' , 0 , 0, '' , '' , 0 
union all select 36845 , 'Амигуд Рая' , 454780 , 2 , 2 , 31846 , 'Амигуд Рая' , 0 , 0 , '0503284640' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 55121 , 'Амигуд Рая' , 454780 , 12 , 4 , 29897 , 'Амигуд Рая' , 0 , 0 , '0503284640' , '' , 0 , 0, '' , '' , 0 
union all select 43748 , 'Амосова Ирина' , 454786 , 1 , 1 , 38616 , 'Амосова Ирина' , 5 , 0 , '0676314180' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 19451 , 'Ан Алёна' , 454790 , 2 , 2 , 15131 , 'Ан Алёна' , 0 , 0 , '0952331112' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 19127 , 'Ан Иллона' , 454794 , 1 , 1 , 14818 , 'Ан Иллона' , 5 , 0 , '0676398990' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 6000 , 'Анавалова Илона' , 454794 , 3 , 3 , 3600 , 'Анавалова Илона' , 0 , 0 , '8067-56-11-58-4' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 27345 , 'Анавалова Илона' , 454794 , 2 , 2 , 22664 , 'Анавалова Илона' , 0 , 0 , '0675611584' , '' , 0 , 0, '' , '' , 0 
union all select 50188 , 'Анастасия Киев' , 454806 , 10 , 10 , 44874 , 'Анастасия Киев' , 0 , 0 , '0671592444' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 43551 , 'Анастасия Омельченко' , 454809 , 8 , 8 , 38412 , 'Анастасия Омельченко' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 48822 , 'Анастасия' , 454802 , 11 , 11 , 43560 , 'Анастасия' , 0 , 0 , '0671292827' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 25940 , 'Анатолий  Воротниченко' , 454817 , 8 , 8 , 21339 , 'Анатолий  Воротниченко' , 0 , 0 , '0675654788' , '' , 0 , 0, '' , '' , 0 
union all select 54708 , 'Анатолий Ена' , 454820 , 12 , 4 , 14378 , 'Анатолий Ена' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 39111 , 'Анатолий жена Виктория' , 454824 , 11 , 11 , 34068 , 'Анатолий жена Виктория' , 0 , 0 , '0982986666' , 'жена 0672534027' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 41367 , 'Анатолий Криой Рог' , 454828 , 5 , 5 , 36278 , 'Анатолий Криой Рог' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 19631 , 'Анатолий Николаевич' , 454831 , 8 , 8 , 15304 , 'Анатолий Николаевич' , 0 , 0 , '0676331231' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 48758 , 'Анатолий Новый клиент' , 454839 , 8 , 8 , 43496 , 'Анатолий Новый клиент' , 0 , 0 , '0503209575' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 36481 , 'Анатолий Новый' , 454835 , 8 , 8 , 31487 , 'Анатолий Новый' , 0 , 0 , '0503400034' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 42143 , 'Анатолий Резниченко' , 454842 , 8 , 8 , 37026 , 'Анатолий Резниченко' , 0 , 0 , '0676312318' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 41582 , 'Анатолий старший' , 454846 , 10 , 10 , 36485 , 'Анатолий старший' , 0 , 0 , '0972222214' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 56655 , 'Анатолий Тымко' , 454850 , 5 , 5 , 49589 , 'Анатолий Тымко' , 0 , 0 , '067-5391674' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 20989 , 'Анатолий' , 454813 , 5 , 5 , 16593 , 'Анатолий' , 0 , 0 , '0503207700' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 23803 , 'Анатолий( михаила)' , 454854 , 8 , 8 , 19248 , 'Анатолий( михаила)' , 0 , 0 , '0675654788' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 14212 , 'Ангелина Soceta' , 454863 , 2 , 2 , 10339 , 'Ангелина Soceta' , 0 , 0 , '0980509191' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 24143 , 'Ангелина Васильевна' , 454867 , 2 , 2 , 19580 , 'Ангелина Васильевна' , 10 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 55721 , 'Ангелина' , 454857 , 12 , 12 , 48643 , 'Ангелина' , 0 , 0 , '0980509191' , '' , 0 , 0, '' , '' , 0 
union all select 2051 , 'Ангелина' , 454857 , 1 , 1 , 572 , 'Ангелина' , 5 , 0 , '80676367888' , '0675650077Юля дочь' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 56921 , 'Андраник' , 454871 , 10 , 10 , 49849 , 'Андраник' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 51142 , 'Андрева Людмила' , 454874 , 1 , 1 , 45802 , 'Андрева Людмила' , 0 , 0 , '0676325030' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 8539 , 'Андреев Денис' , 454878 , 6 , 6 , 5153 , 'Андреев Денис' , 40 , 0 , '80634031691' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 10845 , 'Андреев Игорь Леонидович' , 454882 , 2 , 2 , 7298 , 'Андреев Игорь Леонидович' , 30 , 0 , '80675669890' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 31363 , 'Андреев Игорь Леонидович' , 454882 , 5 , 5 , 26574 , 'Андреев Игорь Леонидович' , 30 , 0 , '8067-5669890' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54320 , 'Андреев Игорь,Таня' , 454882 , 12 , 4 , 7437 , 'Андреев Игорь,Таня' , 0 , 0 , '80675669890' , '' , 0 , 0, '' , '' , 0 
union all select 14830 , 'Андреев Игорь' , 454882 , 3 , 3 , 10876 , 'Андреев Игорь' , 30 , 0 , '80675669890' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 21155 , 'Андреева Елена' , 454893 , 2 , 2 , 16760 , 'Андреева Елена' , 0 , 0 , '0974517146' , '' , 0 , 0, '' , '' , 0 
union all select 5912 , 'Андреева Ирина' , 454897 , 3 , 3 , 3563 , 'Андреева Ирина' , 5 , 0 , '80675654778' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 27346 , 'Андреева Ирина' , 454897 , 2 , 2 , 22665 , 'Андреева Ирина' , 0 , 0 , '0675654716' , '' , 0 , 0, '' , '' , 0 
union all select 54236 , 'Андреева Лена' , 454893 , 12 , 4 , 6013 , 'Андреева Лена' , 10 , 10 , '80974517146' , '' , 0 , 0, '' , '' , 0 
union all select 31055 , 'Андреева Людмила' , 454905 , 2 , 2 , 26266 , 'Андреева Людмила' , 15 , 0 , '0676325030' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 11403 , 'Андреева Людмила' , 454905 , 3 , 3 , 7734 , 'Андреева Людмила' , 0 , 0 , '80676325030' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 55030 , 'Андреева Оксана' , 454912 , 12 , 4 , 24515 , 'Андреева Оксана' , 0 , 0 , '80675659538' , '' , 0 , 0, '' , '' , 0 
union all select 9207 , 'Андреева Ольга Ивановна' , 454915 , 1 , 1 , 5763 , 'Андреева Ольга Ивановна' , 10 , 0 , '0676146174' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 28108 , 'Андреева Ольга' , 454915 , 9 , 9 , 23420 , 'Андреева Ольга' , 10 , 0 , '0675649800' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 38977 , 'Андреева Ольга' , 454915 , 11 , 11 , 33937 , 'Андреева Ольга' , 0 , 0 , '0676146174' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 16965 , 'Андреева Татьяна' , 454924 , 1 , 1 , 12880 , 'Андреева Татьяна' , 0 , 0 , '0668202991' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27347 , 'Андреева Татьяна' , 454924 , 2 , 2 , 22666 , 'Андреева Татьяна' , 0 , 0 , '0668202991' , '' , 0 , 0, '' , '' , 0 
union all select 2178 , 'Андреенко Людмила' , 454931 , 1 , 1 , 708 , 'Андреенко Людмила' , 5 , 0 , '80675659910' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 26290 , 'Андрей  Владимирович' , 454941 , 5 , 5 , 21648 , 'Андрей  Владимирович' , 0 , 0 , '' , '80503400558' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 8068 , 'Андрей (нотариус)' , 454944 , 3 , 3 , 4684 , 'Андрей (нотариус)' , 10 , 0 , '80675675301' , 'Сергей 805054800058' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 35144 , 'Андрей Белов' , 454948 , 8 , 8 , 30219 , 'Андрей Белов' , 0 , 0 , '0976771282' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 24064 , 'Андрей бетман' , 454951 , 8 , 8 , 19504 , 'Андрей бетман' , 0 , 0 , '0938992222' , '' , 0 , 0, '' , '' , 0 
union all select 18395 , 'Андрей Владимирович' , 454955 , 5 , 5 , 14144 , 'Андрей Владимирович' , 5 , 0 , '0676044815' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55332 , 'Андрей водитель' , 454958 , 12 , 4 , 41440 , 'Андрей водитель' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 41011 , 'Андрей Водитель' , 454958 , 8 , 8 , 35936 , 'Андрей Водитель' , 0 , 0 , '0504535412' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 23255 , 'Андрей Зерно' , 454964 , 8 , 8 , 18739 , 'Андрей Зерно' , 0 , 0 , '0677559900' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 31787 , 'Андрей Кузнецов' , 454968 , 10 , 10 , 26970 , 'Андрей Кузнецов' , 0 , 0 , '0675000930' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 21855 , 'Андрей Кулинич' , 454972 , 8 , 8 , 17400 , 'Андрей Кулинич' , 0 , 0 , '0675675301' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 24082 , 'Андрей м мара' , 454975 , 8 , 8 , 19522 , 'Андрей м мара' , 0 , 0 , '0671754902' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 23620 , 'Андрей Малый' , 454979 , 8 , 8 , 19078 , 'Андрей Малый' , 0 , 0 , '0938992222' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 52875 , 'Андрей Польша' , 454983 , 8 , 8 , 47483 , 'Андрей Польша' , 0 , 0 , '0676900054' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 44734 , 'Андрей Савой' , 454986 , 3 , 3 , 39576 , 'Андрей Савой' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 28557 , 'Андрей Савой' , 454986 , 8 , 8 , 23857 , 'Андрей Савой' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 41548 , 'Андрей Черный' , 454993 , 8 , 8 , 36455 , 'Андрей Черный' , 0 , 0 , '0675654747' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 27002 , 'Андрей Эдика' , 454996 , 8 , 8 , 22333 , 'Андрей Эдика' , 0 , 0 , '0677683859' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 33471 , 'Андрей-кожаный пиджак' , 455000 , 11 , 11 , 28615 , 'Андрей-кожаный пиджак' , 0 , 0 , '0676360011' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 30621 , 'Андрей' , 454935 , 5 , 5 , 25834 , 'Андрей' , 0 , 0 , '8067-4575880' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 13565 , 'Андрей' , 454935 , 3 , 3 , 9723 , 'Андрей' , 20 , 0 , '0503225157' , '' , 0 , 0, '' , '' , 0 
union all select 4274 , 'Андрей(студент)' , 455004 , 3 , 3 , 2438 , 'Андрей(студент)' , 30 , 30 , '' , '8091-9617391' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 57459 , 'Андрейцева Оксана' , 455007 , 11 , 11 , 50380 , 'Андрейцева Оксана' , 0 , 0 , '0982408828' , '' , 0 , 0, '' , '' , 0 
union all select 18446 , 'Андрейченко Александр' , 455011 , 3 , 3 , 14189 , 'Андрейченко Александр' , 5 , 0 , '80675673324' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 7316 , 'Андрейченко Алексей' , 455014 , 5 , 5 , 4181 , 'Андрейченко Алексей' , 30 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 7446 , 'Андрейченко Диана, д.Ника' , 455018 , 3 , 3 , 4303 , 'Андрейченко Диана, д.Ника' , 30 , 0 , '8067-560-14-03' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 3088 , 'Андрейченко Олег' , 455021 , 3 , 3 , 1185 , 'Андрейченко Олег' , 30 , 0 , '0675670207 Олег' , '0676309983 Оля' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 17364 , 'Андрейченко Ольга' , 455025 , 1 , 1 , 13250 , 'Андрейченко Ольга' , 0 , 0 , '0676309983' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 17509 , 'Андрейченко Ольга' , 455025 , 2 , 2 , 13359 , 'Андрейченко Ольга' , 0 , 0 , '0676309983' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 2974 , 'Андриенко Денис' , 455031 , 1 , 3 , 1056 , 'Андриенко Денис' , 15 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 3047 , 'Андриенко Людмила' , 455035 , 1 , 3 , 1116 , 'Андриенко Людмила' , 5 , 0 , '' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 9752 , 'Андронов Игорь' , 455038 , 6 , 6 , 6270 , 'Андронов Игорь' , 0 , 0 , '8097-580-55-55' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 55289 , 'Андросенко Наталья' , 455042 , 12 , 4 , 38120 , 'Андросенко Наталья' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 48909 , 'Андросенко Наталья' , 455042 , 2 , 2 , 43644 , 'Андросенко Наталья' , 0 , 0 , '0965625163' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 44895 , 'Андрощук Анна' , 455048 , 11 , 11 , 39736 , 'Андрощук Анна' , 0 , 0 , '0662648256' , '' , 0 , 0, '' , '' , 0 
union all select 4569 , 'Андрощук Оксана Валентиновна' , 455052 , 1 , 1 , 2650 , 'Андрощук Оксана Валентиновна' , 7 , 0 , '80506749786' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27310 , 'Андрощук Оксана' , 455052 , 2 , 2 , 22637 , 'Андрощук Оксана' , 7 , 0 , '0506749786' , '' , 0 , 0, '' , '' , 0 
union all select 26217 , 'Андрусевич Алла' , 454644 , 3 , 3 , 21578 , 'Андрусевич Алла' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 31152 , 'Андрусевич Алла' , 454644 , 11 , 11 , 26329 , 'Андрусевич Алла' , 0 , 0 , '0969275332' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 42483 , 'Андрусяк Татьяна' , 455063 , 1 , 1 , 37363 , 'Андрусяк Татьяна' , 10 , 0 , '0504283209' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 7076 , 'Андрухив Василий Михайлович' , 455067 , 5 , 5 , 3999 , 'Андрухив Василий Михайлович' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 7295 , 'Андрухив Василий Михайлович' , 455070 , 6 , 6 , 4161 , 'Андрухив Василий Михайлович' , 30 , 0 , '80504808383' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 53818 , 'Андрухив Люда' , 455074 , 12 , 4 , 2978 , 'Андрухив Люда' , 30 , 10 , '0984339844' , '3742403' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 4034 , 'Андрухив Людмила' , 455074 , 1 , 1 , 2225 , 'Андрухив Людмила' , 30 , 0 , '80984339844' , '3742403' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 16215 , 'Андрухив Людмила' , 455074 , 2 , 2 , 12188 , 'Андрухив Людмила' , 30 , 0 , '0984339844Люда' , '0675231690Лиза' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 53068 , 'Андрухив Людмила' , 455074 , 12 , 12 , 47672 , 'Андрухив Людмила' , 0 , 0 , '0984339844' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 52903 , 'Андрухива Людмила' , 455074 , 12 , 12 , 47509 , 'Андрухива Людмила' , 0 , 0 , '0984339844' , '' , 0 , 0, '' , '' , 0 
union all select 7063 , 'Андрюхив Василий Михайлович, Люда' , 455074 , 3 , 3 , 3987 , 'Андрюхив Василий Михайлович, Люда' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 27628 , 'Андрюшкина Елена' , 455091 , 9 , 9 , 22952 , 'Андрюшкина Елена' , 0 , 0 , '0930297036' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 37914 , 'Андрющенко Александр' , 455094 , 11 , 11 , 32890 , 'Андрющенко Александр' , 0 , 0 , '0675170707' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 24443 , 'Андрющенко Наталья' , 455101 , 9 , 9 , 19873 , 'Андрющенко Наталья' , 10 , 0 , '0667911780' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 30213 , 'Андрющенко Петр Павлович' , 455104 , 5 , 5 , 25430 , 'Андрющенко Петр Павлович' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 33711 , 'Андрющенко' , 455094 , 3 , 3 , 28846 , 'Андрющенко' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54030 , 'Анели,Дмитрий' , 455108 , 12 , 4 , 4421 , 'Анели,Дмитрий' , 0 , 0 , '80675329952' , '' , 0 , 0, '' , '' , 0 
union all select 38187 , 'Анжела  50-52р' , 455123 , 11 , 11 , 33160 , 'Анжела  50-52р' , 0 , 0 , '0675606698' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 40709 , 'Анжела 48 50р' , 455130 , 11 , 11 , 35647 , 'Анжела 48 50р' , 0 , 0 , '0675606698' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 35044 , 'Анжела винтаж' , 455112 , 10 , 10 , 30119 , 'Анжела винтаж' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 48610 , 'Анжела г. Запорожье' , 455136 , 7 , 7 , 43353 , 'Анжела г. Запорожье' , 0 , 0 , '0503226151' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 19627 , 'Анжела Комок' , 455139 , 8 , 8 , 15312 , 'Анжела Комок' , 0 , 0 , '0503404688' , '0675445333' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 42707 , 'Анжела мама' , 455143 , 11 , 11 , 37581 , 'Анжела мама' , 0 , 0 , '0504811497' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 53120 , 'Анжела Оганисян' , 455146 , 12 , 12 , 47722 , 'Анжела Оганисян' , 0 , 0 , '0966904000' , '' , 0 , 0, '' , '' , 0 
union all select 36967 , 'Анжела с мама  56р' , 455153 , 11 , 11 , 31966 , 'Анжела с мама  56р' , 0 , 0 , '0676341865' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 31317 , 'Анжела Ультралайт' , 455157 , 10 , 10 , 26528 , 'Анжела Ультралайт' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 53877 , 'Анжела Швец дочь Карина' , 455161 , 12 , 4 , 3112 , 'Анжела Швец дочь Карина' , 20 , 10 , '80933207302' , '' , 0 , 0, '' , '' , 0 
union all select 36175 , 'Анжела-Винтаж' , 455112 , 11 , 11 , 31199 , 'Анжела-Винтаж' , 0 , 0 , '0663242930' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 8441 , 'Анжела' , 455112 , 4 , 4 , 5057 , 'Анжела' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 36981 , 'Анжела' , 455112 , 11 , 11 , 31981 , 'Анжела' , 0 , 0 , '0676341865' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 19707 , 'Анжела' , 455112 , 8 , 8 , 15390 , 'Анжела' , 0 , 0 , '0663242930' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 31754 , 'Анжела' , 455112 , 3 , 3 , 26938 , 'Анжела' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 14216 , 'Анжелика Винтаж' , 455112 , 5 , 5 , 10343 , 'Анжелика Винтаж' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 40111 , 'Анжелика Карпухина' , 455170 , 8 , 8 , 35060 , 'Анжелика Карпухина' , 0 , 0 , '0686828068' , '' , 0 , 0, '' , '' , 0 
union all select 28439 , 'Ани Лорак' , 455173 , 2 , 2 , 23745 , 'Ани Лорак' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 28448 , 'Ани Лорак' , 455173 , 5 , 5 , 23754 , 'Ани Лорак' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 5357 , 'Аникеев Александр' , 455180 , 1 , 1 , 3136 , 'Аникеев Александр' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 10603 , 'Анисемкина Ольга' , 455183 , 1 , 1 , 7061 , 'Анисемкина Ольга' , 0 , 0 , '80973676810' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21156 , 'Анисёмкина Ольга' , 455183 , 2 , 2 , 16761 , 'Анисёмкина Ольга' , 20 , 0 , '0973676810' , '' , 0 , 0, '' , '' , 0 
union all select 53830 , 'Анисимкина Ольга' , 455183 , 12 , 4 , 2989 , 'Анисимкина Ольга' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 29439 , 'Анисимов Антон' , 455192 , 5 , 5 , 24683 , 'Анисимов Антон' , 10 , 0 , '8067-5658715' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 2589 , 'Анисимов Евгений' , 455196 , 1 , 3 , 985 , 'Анисимов Евгений' , 30 , 10 , '80676135555' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 54858 , 'Анисимова Анна' , 455200 , 12 , 4 , 18556 , 'Анисимова Анна' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 27747 , 'Анисимова Иллона' , 455203 , 1 , 1 , 23071 , 'Анисимова Иллона' , 0 , 0 , '0675634133' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 16898 , 'Анисимова Илона' , 455203 , 3 , 3 , 12814 , 'Анисимова Илона' , 20 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 4235 , 'Анисимова Илона' , 455203 , 2 , 2 , 2403 , 'Анисимова Илона' , 20 , 0 , '0675634133' , '0675637660 Даша' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 37122 , 'Аничка' , 455212 , 11 , 11 , 32122 , 'Аничка' , 0 , 0 , '0503200170' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 14386 , 'Анкудинова Елена' , 455216 , 2 , 2 , 10470 , 'Анкудинова Елена' , 20 , 0 , '0675670619' , '' , 0 , 0, '' , '' , 0 
union all select 2098 , 'Анкудинова Лена, Ксюша' , 474099 , 1 , 1 , 620 , 'Анкудинова Лена, Ксюша' , 20 , 20 , '80675670619' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 35925 , 'Анкудинова Лена' , 455216 , 11 , 11 , 30960 , 'Анкудинова Лена' , 0 , 0 , '0675670619' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 47777 , 'Анна  Александровна' , 455226 , 7 , 7 , 42544 , 'Анна  Александровна' , 0 , 0 , '0677492804' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 31187 , 'Анна  Александровна' , 455226 , 11 , 11 , 26360 , 'Анна  Александровна' , 0 , 0 , '0677492804' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 55133 , 'Анна  Мычко' , 455232 , 12 , 4 , 30186 , 'Анна  Мычко' , 20 , 10 , '0503269939' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 47244 , 'Анна ..' , 455236 , 7 , 7 , 42024 , 'Анна ..' , 0 , 0 , '0503269939' , '' , 0 , 0, '' , '' , 0 
union all select 49035 , 'Анна (Ролан Мюре) платья' , 455239 , 7 , 7 , 43769 , 'Анна (Ролан Мюре) платья' , 0 , 0 , '0676333172' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 28001 , 'Анна Александровна Хотянова' , 455243 , 2 , 2 , 23314 , 'Анна Александровна Хотянова' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 26615 , 'Анна Арутюнова' , 455246 , 7 , 7 , 21959 , 'Анна Арутюнова' , 0 , 0 , '0980998888' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 40128 , 'Анна Басова' , 455250 , 8 , 8 , 35077 , 'Анна Басова' , 0 , 0 , '0633780311' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 38619 , 'Анна Безымянная' , 455254 , 8 , 8 , 33581 , 'Анна Безымянная' , 0 , 0 , '380675659977' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 55285 , 'Анна Дадиверина' , 455257 , 12 , 4 , 37965 , 'Анна Дадиверина' , 0 , 0 , '0668189854' , '' , 0 , 0, '' , '' , 0 
union all select 26743 , 'Анна Константиновская' , 455261 , 7 , 7 , 22077 , 'Анна Константиновская' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 45933 , 'Анна Косметолог' , 455265 , 8 , 8 , 40762 , 'Анна Косметолог' , 0 , 0 , '0676204141' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 33390 , 'Анна Мазан' , 455268 , 8 , 8 , 28541 , 'Анна Мазан' , 0 , 0 , '0677997207' , '' , 0 , 0, '' , '' , 0 
union all select 24919 , 'Анна Михайловна' , 455272 , 7 , 7 , 20343 , 'Анна Михайловна' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 48775 , 'Анна Норка' , 455275 , 8 , 8 , 43513 , 'Анна Норка' , 0 , 0 , '0503623722' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 22397 , 'Анна Обладминистрация' , 455279 , 8 , 8 , 17913 , 'Анна Обладминистрация' , 0 , 0 , '0955792780' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 24807 , 'Анна Олег' , 455283 , 8 , 8 , 20233 , 'Анна Олег' , 0 , 0 , '0675828802' , '0505209090' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 37285 , 'Анна рр' , 455286 , 8 , 8 , 32280 , 'Анна рр' , 0 , 0 , '0503200170' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 31269 , 'Анна Степаненко' , 455290 , 8 , 8 , 26480 , 'Анна Степаненко' , 0 , 0 , '0504210777' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 34306 , 'Анна Ч' , 455293 , 8 , 8 , 29415 , 'Анна Ч' , 0 , 0 , '0667428040' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 28272 , 'АННА' , 455222 , 7 , 7 , 23584 , 'АННА' , 0 , 0 , '0676333172' , '' , 0 , 0, '' , '' , 0 
union all select 45588 , 'Аннастасия новая' , 455297 , 8 , 8 , 40423 , 'Аннастасия новая' , 0 , 0 , '0673230339' , '0673230333' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 53469 , 'АннаТкачева' , 455301 , 8 , 8 , 48061 , 'АннаТкачева' , 0 , 0 , '0675655026' , '' , 0 , 0, '' , '' , 0 
union all select 21157 , 'Аноприенко Нина' , 455304 , 2 , 2 , 16762 , 'Аноприенко Нина' , 5 , 0 , '0675676104' , '' , 0 , 0, '' , '' , 0 
union all select 12761 , 'Аноприенко Нинель' , 455304 , 1 , 1 , 8982 , 'Аноприенко Нинель' , 5 , 0 , '0675676104' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 34814 , 'Ансупова Тамара Викторовна' , 455310 , 9 , 9 , 29891 , 'Ансупова Тамара Викторовна' , 0 , 0 , '0501688232' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 55213 , 'Антипенко Виктория' , 455314 , 12 , 4 , 33960 , 'Антипенко Виктория' , 0 , 0 , '380675653366' , '' , 0 , 0, '' , '' , 0 
union all select 36962 , 'Антон Крым' , 455321 , 8 , 8 , 31962 , 'Антон Крым' , 0 , 0 , '09622114676' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 42124 , 'Антон,Нарек АВ' , 455325 , 5 , 5 , 37007 , 'Антон,Нарек АВ' , 30 , 0 , '098-0191777 А.' , '098-8789777 Н.' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 22214 , 'Антон.Иллона' , 455328 , 8 , 8 , 17729 , 'Антон.Иллона' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 37760 , 'Антон' , 455318 , 5 , 5 , 32744 , 'Антон' , 0 , 0 , '0983777738' , '0983777737' , 0 , 0, '' , '' , 0 
union all select 8715 , 'Антоненко  Лина' , 455332 , 5 , 5 , 5306 , 'Антоненко  Лина' , 15 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4265 , 'Антоненко Лина' , 455332 , 3 , 3 , 2429 , 'Антоненко Лина' , 15 , 0 , '' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 21158 , 'Антоненко Лина' , 455332 , 2 , 2 , 16763 , 'Антоненко Лина' , 15 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 39039 , 'Антоненко Наталья Николаевна' , 455340 , 1 , 1 , 33996 , 'Антоненко Наталья Николаевна' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 10638 , 'Антоненко Сергей' , 455344 , 5 , 5 , 7096 , 'Антоненко Сергей' , 0 , 0 , '80674010909' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 20098 , 'Антоненкова Татьяна' , 455348 , 1 , 1 , 15752 , 'Антоненкова Татьяна' , 5 , 0 , '0501038534' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 22632 , 'АНТОНИНА ВАСИЛЬЕВНА' , 455351 , 7 , 7 , 18142 , 'АНТОНИНА ВАСИЛЬЕВНА' , 0 , 0 , '0975775159' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 46931 , 'Антонов Алексей' , 455355 , 8 , 8 , 41727 , 'Антонов Алексей' , 0 , 0 , '0969998499' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 32326 , 'Антонов Сергей Михайлович' , 455358 , 1 , 1 , 27496 , 'Антонов Сергей Михайлович' , 20 , 0 , '0503401907' , '' , 0 , 0, '' , '' , 0 
union all select 11261 , 'Антонов Сергей Михайлович' , 455358 , 5 , 5 , 7606 , 'Антонов Сергей Михайлович' , 20 , 0 , '80503401907' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54820 , 'Антонова Альбина' , 455364 , 12 , 4 , 17868 , 'Антонова Альбина' , 0 , 0 , '80504217112' , '' , 0 , 0, '' , '' , 0 
union all select 3889 , 'Антонова Вика' , 455368 , 3 , 3 , 2107 , 'Антонова Вика' , 10 , 10 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 27316 , 'Антонова Виктория' , 455368 , 2 , 2 , 22667 , 'Антонова Виктория' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 57195 , 'Антонова Ева' , 455374 , 12 , 12 , 50117 , 'Антонова Ева' , 0 , 0 , '' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 54515 , 'Антонова Ирина' , 455378 , 12 , 4 , 11137 , 'Антонова Ирина' , 0 , 0 , '0503401937' , '' , 0 , 0, '' , '' , 0 
union all select 27317 , 'Антонова Ирина' , 455378 , 2 , 2 , 22668 , 'Антонова Ирина' , 0 , 0 , '0503401937' , '' , 0 , 0, '' , '' , 0 
union all select 54375 , 'Антонова Неонила' , 455385 , 12 , 4 , 8687 , 'Антонова Неонила' , 20 , 10 , '80979187174' , '0504742602 Света' , 0 , 0, '' , '' , 0 
union all select 27318 , 'Антонова Неонила' , 455385 , 2 , 2 , 22669 , 'Антонова Неонила' , 0 , 0 , '0979187174' , '' , 0 , 0, '' , '' , 0 
union all select 41643 , 'Антонова Нионила' , 455385 , 7 , 7 , 36540 , 'Антонова Нионила' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Михайлюк Яна' , 4909 
union all select 3107 , 'Антонюк Александр' , 455394 , 3 , 3 , 1170 , 'Антонюк Александр' , 15 , 0 , '80676305599' , '' , 0 , 0, '' , '' , 0 
union all select 49439 , 'Антонюк Елена' , 455398 , 11 , 11 , 44163 , 'Антонюк Елена' , 0 , 0 , '0675650972' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 50973 , 'Антонюк Елена' , 455398 , 7 , 7 , 45634 , 'Антонюк Елена' , 0 , 0 , '0675650972' , '' , 0 , 0, '' , '' , 0 
union all select 56746 , 'Антонян Татьяна' , 455404 , 4 , 4 , 49674 , 'Антонян Татьяна' , 15 , 10 , '0500498883' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 36892 , 'Антушевич Алексей' , 455408 , 8 , 8 , 31893 , 'Антушевич Алексей' , 0 , 0 , '0677802610' , '' , 0 , 0, '' , '' , 0 
union all select 40376 , 'Аня   38 40р' , 455422 , 11 , 11 , 35320 , 'Аня   38 40р' , 0 , 0 , '0503200170' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 31122 , 'Аня  Московская' , 455426 , 11 , 11 , 26377 , 'Аня  Московская' , 0 , 0 , '0974773167' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 7876 , 'Аня `Фэшн`' , 455429 , 5 , 5 , 4463 , 'Аня `Фэшн`' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 21746 , 'Аня `Эскада`' , 453337 , 1 , 1 , 17295 , 'Аня `Эскада`' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 48739 , 'Аня (Слава)' , 455435 , 7 , 7 , 43477 , 'Аня (Слава)' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 57257 , 'Аня (Эскада)' , 453337 , 7 , 7 , 50177 , 'Аня (Эскада)' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 53909 , 'Аня Буряк' , 455442 , 12 , 4 , 3247 , 'Аня Буряк' , 5 , 5 , '' , '' , 0 , 0, '' , '' , 0 
union all select 49080 , 'Аня Вадим' , 455445 , 8 , 8 , 43814 , 'Аня Вадим' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 19993 , 'Аня Вишнякова' , 455449 , 8 , 8 , 15661 , 'Аня Вишнякова' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 24111 , 'Аня Дышлюк' , 455452 , 8 , 8 , 19550 , 'Аня Дышлюк' , 0 , 0 , '0679882943' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 39092 , 'Аня Запорожье дочь Варя' , 455456 , 11 , 11 , 34048 , 'Аня Запорожье дочь Варя' , 0 , 0 , '0667310841' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 55931 , 'Аня Мамикон Арагенян' , 455459 , 8 , 8 , 48852 , 'Аня Мамикон Арагенян' , 0 , 0 , '0685733887' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 24104 , 'Аня Мах Маra' , 453337 , 8 , 8 , 19544 , 'Аня Мах Маra' , 0 , 0 , '0677492804' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 36422 , 'Аня муж  62р' , 455465 , 11 , 11 , 31428 , 'Аня муж  62р' , 0 , 0 , '0676435550' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 28709 , 'Аня от Миши Кашляка' , 455469 , 3 , 3 , 24007 , 'Аня от Миши Кашляка' , 30 , 0 , '0972267172' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 36508 , 'Аня Рудая' , 455472 , 11 , 11 , 31514 , 'Аня Рудая' , 0 , 0 , '0673974777' , '' , 0 , 0, '' , '' , 0 
union all select 11484 , 'Аня Стать' , 455476 , 2 , 2 , 7814 , 'Аня Стать' , 0 , 0 , '80503623722' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 37281 , 'Аня Стольберг-Маркова' , 455479 , 11 , 11 , 32277 , 'Аня Стольберг-Маркова' , 0 , 0 , '0504531111' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 18322 , 'Аня Сурен' , 455483 , 5 , 5 , 14082 , 'Аня Сурен' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 21870 , 'Аня Сурэна' , 455483 , 8 , 8 , 17416 , 'Аня Сурэна' , 0 , 0 , '0676371100' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 18369 , 'АНЯ тома' , 455489 , 7 , 7 , 14122 , 'АНЯ тома' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 52756 , 'Аня Тоня' , 455493 , 8 , 8 , 47365 , 'Аня Тоня' , 0 , 0 , '0962346100' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 56870 , 'Аня Универсал' , 455496 , 2 , 2 , 49798 , 'Аня Универсал' , 20 , 0 , '0677355258' , '' , 0 , 0, '' , '' , 0 
union all select 9754 , 'Аня Фешен' , 455500 , 2 , 2 , 6272 , 'Аня Фешен' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 3377 , 'Аня Флореаль' , 455503 , 2 , 2 , 1770 , 'Аня Флореаль' , 20 , 0 , '80675635525' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 56413 , 'Аня Эскада' , 453337 , 2 , 2 , 49350 , 'Аня Эскада' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 26853 , 'Аня Эскада' , 453337 , 8 , 8 , 22183 , 'Аня Эскада' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 25348 , 'Аня Эскада' , 453337 , 3 , 3 , 20761 , 'Аня Эскада' , 10 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 33758 , 'Аня-Замп' , 455514 , 11 , 11 , 28892 , 'Аня-Замп' , 0 , 0 , '0676435550' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 36924 , 'Аня-костюмы мужс.' , 455518 , 11 , 11 , 31927 , 'Аня-костюмы мужс.' , 0 , 0 , '0676435550' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 32600 , 'Аня-новая' , 455522 , 11 , 11 , 27761 , 'Аня-новая' , 0 , 0 , '0676300677' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 28096 , 'Аня,дочь Кепы' , 455525 , 3 , 3 , 23408 , 'Аня,дочь Кепы' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 3596 , 'Аня' , 455411 , 3 , 8 , 15624 , 'Аня' , 0 , 0 , '0974773167' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 16964 , 'АНЯ' , 455411 , 7 , 7 , 12879 , 'АНЯ' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 3596 , 'Аня' , 455411 , 3 , 3 , 1874 , 'Аня' , 20 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 34667 , 'Аня' , 455411 , 11 , 11 , 29750 , 'Аня' , 0 , 0 , '0503634312' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 5555 , 'Апатенко Галина' , 455536 , 1 , 1 , 3316 , 'Апатенко Галина' , 0 , 0 , '80631404009' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27319 , 'Апатенко Галина' , 455536 , 2 , 2 , 22670 , 'Апатенко Галина' , 0 , 0 , '0631404009' , '' , 0 , 0, '' , '' , 0 
union all select 6402 , 'Аразова Ирина' , 455542 , 3 , 3 , 3702 , 'Аразова Ирина' , 0 , 0 , '80676412222' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 27320 , 'Аразова Ирина' , 455542 , 2 , 2 , 22671 , 'Аразова Ирина' , 0 , 0 , '0676412222' , '' , 0 , 0, '' , '' , 0 
union all select 14837 , 'Арай, Марина' , 455549 , 3 , 3 , 10881 , 'Арай, Марина' , 30 , 0 , '80676339006' , '80675234444 М' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 1963 , 'Аракелян Гаянэ Иосифовна' , 455552 , 1 , 1 , 483 , 'Аракелян Гаянэ Иосифовна' , 10 , 0 , '80675647931' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 21146 , 'Аракелян Гаянэ' , 455552 , 2 , 2 , 16751 , 'Аракелян Гаянэ' , 10 , 0 , '0675647931' , '' , 0 , 0, '' , '' , 0 
union all select 30435 , 'Аракелян Давид Багратович' , 455559 , 5 , 5 , 25651 , 'Аракелян Давид Багратович' , 15 , 0 , '8067-5668087' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 2300 , 'Аракелян Маргарита' , 455562 , 1 , 1 , 820 , 'Аракелян Маргарита' , 0 , 0 , '80506259428610606630' , '610606630' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55428 , 'Аракилян Анна' , 455566 , 12 , 4 , 47998 , 'Аракилян Анна' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54022 , 'Арановская Ира' , 455570 , 12 , 4 , 4380 , 'Арановская Ира' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 18117 , 'Арановская Ирина' , 455570 , 2 , 2 , 13892 , 'Арановская Ирина' , 30 , 0 , '0503401777' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 49563 , 'Арановская Ирина' , 455570 , 7 , 7 , 44272 , 'Арановская Ирина' , 0 , 0 , '0676372777' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 35755 , 'Арановская Наталья' , 455582 , 10 , 10 , 30811 , 'Арановская Наталья' , 0 , 0 , '0503203480' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 54088 , 'Арановская Наташа' , 455582 , 12 , 4 , 4971 , 'Арановская Наташа' , 30 , 10 , '80503203480' , '' , 0 , 0, '' , '' , 0 
union all select 6993 , 'Арановский Виталий' , 455588 , 5 , 5 , 3931 , 'Арановский Виталий' , 30 , 0 , '80503152929' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 47298 , 'Аранчий Валентина' , 455592 , 9 , 9 , 42077 , 'Аранчий Валентина' , 30 , 0 , '097-199-77-77' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 50212 , 'Арвеладзе Гиви' , 455595 , 10 , 10 , 44898 , 'Арвеладзе Гиви' , 0 , 0 , '0973998046' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 38235 , 'Арвеладзе Гиви' , 455595 , 11 , 11 , 33209 , 'Арвеладзе Гиви' , 0 , 0 , '0973998046' , '0985408594' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 6844 , 'Ареньева Екатерина Руслан' , 455602 , 5 , 5 , 3833 , 'Ареньева Екатерина Руслан' , 20 , 0 , 'К.0675620279' , 'Р.0503204560' , 0 , 0, '' , '' , 0 
union all select 27321 , 'Ареньева Екатерина' , 455602 , 2 , 2 , 22672 , 'Ареньева Екатерина' , 20 , 0 , '0675620279' , '' , 0 , 0, '' , '' , 0 
union all select 55029 , 'Арзу' , 455608 , 12 , 4 , 24514 , 'Арзу' , 0 , 0 , '0952565253' , '' , 0 , 0, '' , '' , 0 
union all select 55263 , 'Арина Оскар' , 455617 , 12 , 4 , 36691 , 'Арина Оскар' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 43874 , 'Арина' , 455611 , 8 , 8 , 38737 , 'Арина' , 0 , 0 , '0979228663' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 55224 , 'Арина' , 455611 , 12 , 4 , 34021 , 'Арина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 21553 , 'Аркадий Грек' , 455624 , 8 , 8 , 17134 , 'Аркадий Грек' , 0 , 0 , '0984389265' , '' , 0 , 0, '' , '' , 0 
union all select 24359 , 'Аркадий Левашов' , 455628 , 8 , 8 , 19791 , 'Аркадий Левашов' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 20970 , 'Аркадий Москва' , 455631 , 8 , 8 , 16574 , 'Аркадий Москва' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 9368 , 'Аркадий Мотуляк, Виктория' , 455635 , 5 , 5 , 5914 , 'Аркадий Мотуляк, Виктория' , 25 , 0 , '80675639483 А.' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 41139 , 'Аркадий Петрович' , 455639 , 10 , 10 , 36053 , 'Аркадий Петрович' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 24027 , 'Аркадий Фурса' , 455642 , 8 , 8 , 19468 , 'Аркадий Фурса' , 0 , 0 , '0984389265' , '' , 0 , 0, '' , '' , 0 
union all select 19634 , 'Аркадий' , 455621 , 8 , 8 , 15307 , 'Аркадий' , 0 , 0 , '0675639483' , '' , 0 , 0, '' , '' , 0 
union all select 9037 , 'Аркушин Сергей.Лиля' , 455646 , 6 , 6 , 5608 , 'Аркушин Сергей.Лиля' , 15 , 0 , '80676322002' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 9323 , 'Аркушина Лилия' , 455646 , 3 , 3 , 5870 , 'Аркушина Лилия' , 20 , 0 , '80676322002' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 21150 , 'Аркушина Лилия' , 455646 , 2 , 2 , 16756 , 'Аркушина Лилия' , 20 , 0 , '0676322002' , '' , 0 , 0, '' , '' , 0 
union all select 27592 , 'Арман' , 455655 , 5 , 5 , 22917 , 'Арман' , 0 , 0 , '80937445551' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 24119 , 'Армен' , 455658 , 8 , 8 , 19558 , 'Армен' , 0 , 0 , '0987880022' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 22721 , 'Армэн' , 455658 , 8 , 8 , 18219 , 'Армэн' , 0 , 0 , '0503000034' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 21160 , 'Арон Лариса' , 455664 , 2 , 2 , 16765 , 'Арон Лариса' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3152 , 'Арсен' , 455668 , 3 , 3 , 1145 , 'Арсен' , 30 , 10 , '' , '0676284444' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 8572 , 'Арсирий Руслан' , 455671 , 5 , 5 , 5187 , 'Арсирий Руслан' , 15 , 0 , '80504766952' , '' , 0 , 0, '' , '' , 0 
union all select 55891 , 'Артем ( АВ )' , 455678 , 5 , 5 , 48813 , 'Артем ( АВ )' , 0 , 0 , '098 301 5884' , '' , 0 , 0, '' , '' , 0 
union all select 20413 , 'Артем 5 элемент' , 455682 , 8 , 8 , 16046 , 'Артем 5 элемент' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 22052 , 'Артем 5 Элемент' , 455682 , 5 , 5 , 17596 , 'Артем 5 Элемент' , 0 , 0 , '0676322525' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 23447 , 'Артем Камышин' , 455688 , 8 , 8 , 18912 , 'Артем Камышин' , 0 , 0 , '0674950691' , '0676346446' , 0 , 0, '' , '' , 0 
union all select 48369 , 'Артем Куртка' , 455692 , 8 , 8 , 43120 , 'Артем Куртка' , 0 , 0 , '0980080009' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54206 , 'Артём Степцов' , 455696 , 12 , 4 , 5684 , 'Артём Степцов' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 28750 , 'Артем Чмыхун' , 455699 , 8 , 8 , 24046 , 'Артем Чмыхун' , 0 , 0 , '0505555560' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 37616 , 'Артем Шелюк' , 455703 , 11 , 11 , 32609 , 'Артем Шелюк' , 0 , 0 , '0994530692' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 19682 , 'Артем' , 455675 , 8 , 8 , 15364 , 'Артем' , 0 , 0 , '0675119000' , '' , 0 , 0, '' , '' , 0 
union all select 6374 , 'Артём(стоматолог)' , 455707 , 3 , 3 , 3686 , 'Артём(стоматолог)' , 20 , 0 , '80675119000 Артем' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 7350 , 'Артеменко Геннадий Павлович' , 455710 , 6 , 6 , 4215 , 'Артеменко Геннадий Павлович' , 0 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 18422 , 'АРТЕМКА' , 455714 , 7 , 7 , 14165 , 'АРТЕМКА' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 33688 , 'Артемов  Владимир' , 455717 , 5 , 5 , 28823 , 'Артемов  Владимир' , 0 , 0 , '8050-4581880' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 33486 , 'Артур Анатольевич Колесник' , 455726 , 8 , 8 , 28630 , 'Артур Анатольевич Колесник' , 0 , 0 , '0674609898' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 34802 , 'Артур Белозеров' , 455730 , 8 , 8 , 29879 , 'Артур Белозеров' , 0 , 0 , '0634470799' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 13704 , 'Артур Гармаш' , 455734 , 5 , 5 , 9860 , 'Артур Гармаш' , 0 , 0 , '80504772879' , '' , 0 , 0, '' , '' , 0 
union all select 33477 , 'Артур Еременко' , 455737 , 5 , 5 , 28621 , 'Артур Еременко' , 30 , 0 , '050-5550888' , '050-9888888' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 25335 , 'Артур Запорожье' , 455741 , 8 , 8 , 20749 , 'Артур Запорожье' , 0 , 0 , '0676100747' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 37515 , 'Артур н' , 455744 , 8 , 8 , 32509 , 'Артур н' , 0 , 0 , '0986102727' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 10513 , 'Артур' , 455721 , 5 , 5 , 6975 , 'Артур' , 30 , 0 , '067-5657002' , '8098-7828000' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 10513 , 'Артур' , 455721 , 5 , 8 , 23694 , 'Артур' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 5702 , 'Артюхова Ирина' , 455748 , 1 , 1 , 3449 , 'Артюхова Ирина' , 13 , 0 , '80675651678' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27322 , 'Артюхова Ирина' , 455748 , 2 , 2 , 22673 , 'Артюхова Ирина' , 13 , 0 , '0675651678' , '' , 0 , 0, '' , '' , 0 
union all select 9058 , 'Артюхова Марианна' , 455755 , 1 , 1 , 5628 , 'Артюхова Марианна' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27323 , 'Арутуньян  Лили' , 455758 , 2 , 2 , 22674 , 'Арутуньян  Лили' , 0 , 0 , '0675634014' , '' , 0 , 0, '' , '' , 0 
union all select 54278 , 'Арутуньян Лили' , 455758 , 12 , 4 , 6680 , 'Арутуньян Лили' , 0 , 0 , '80675634014' , '' , 0 , 0, '' , '' , 0 
union all select 13611 , 'Арутюнов Араик' , 455764 , 5 , 5 , 9769 , 'Арутюнов Араик' , 30 , 0 , '0676339006' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 32491 , 'Арутюнов Рафаэль' , 455768 , 5 , 5 , 27653 , 'Арутюнов Рафаэль' , 30 , 0 , '8098-8558888' , '098-0998888 Аня' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 17777 , 'Арутюнова  Анна(Лантух)' , 455246 , 1 , 1 , 13593 , 'Арутюнова  Анна(Лантух)' , 30 , 0 , '0504538888' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54471 , 'Арутюнова Аня' , 455246 , 12 , 4 , 10406 , 'Арутюнова Аня' , 0 , 0 , '80504538888' , '' , 0 , 0, '' , '' , 0 
union all select 4421 , 'Арутюнова Жанна' , 455777 , 2 , 2 , 2537 , 'Арутюнова Жанна' , 30 , 0 , '80675237777' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 2973 , 'Арутюновы' , 455768 , 1 , 3 , 1055 , 'Арутюновы' , 30 , 10 , '8098-8558888 Рафаэль' , '0504826000 Роберт' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 54990 , 'Архипенко Анатолий' , 455783 , 12 , 4 , 23415 , 'Архипенко Анатолий' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 23568 , 'Архипенко Толик (палоград)' , 455783 , 8 , 8 , 19030 , 'Архипенко Толик (палоград)' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 33130 , 'Архипенко' , 455783 , 1 , 1 , 28285 , 'Архипенко' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21799 , 'Архипов Дмитрий' , 455792 , 8 , 8 , 17347 , 'Архипов Дмитрий' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 2057 , 'Архипова Оксана' , 455796 , 1 , 1 , 578 , 'Архипова Оксана' , 5 , 5 , '80504806727' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 37056 , 'Архипова Оксана' , 455796 , 11 , 11 , 32058 , 'Архипова Оксана' , 0 , 0 , '0504806727' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 38919 , 'Аршакян Карэн' , 455802 , 11 , 11 , 33878 , 'Аршакян Карэн' , 0 , 0 , '0505117221' , '' , 0 , 0, '' , '' , 0 
union all select 31203 , 'Арюпина Тамара' , 455806 , 1 , 1 , 26414 , 'Арюпина Тамара' , 5 , 0 , '0964421832' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3538 , 'Асадова Татьяна' , 455809 , 1 , 1 , 1699 , 'Асадова Татьяна' , 15 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 30500 , 'Асауленко Елена' , 455813 , 3 , 3 , 25716 , 'Асауленко Елена' , 0 , 0 , '80679015959' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 42677 , 'Асауленко Елена' , 455813 , 2 , 2 , 37552 , 'Асауленко Елена' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 38664 , 'Асингеров В.Т.' , 455819 , 10 , 10 , 33625 , 'Асингеров В.Т.' , 0 , 0 , '0973570505' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 19374 , 'Асингеров Володя' , 455819 , 3 , 3 , 15058 , 'Асингеров Володя' , 5 , 0 , '80973570505' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 48982 , 'Аслан' , 455826 , 5 , 5 , 43716 , 'Аслан' , 0 , 0 , '0675632541' , '' , 234 , 1517, 'магазин SAVOY' , 'Юношева О.' , 4894 
union all select 35690 , 'Астапова Лилия' , 455829 , 1 , 1 , 30746 , 'Астапова Лилия' , 20 , 0 , '0503265599' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 38213 , 'Асташева Русана' , 455833 , 11 , 11 , 33186 , 'Асташева Русана' , 0 , 0 , '0677105999' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 53831 , 'Астион Василий' , 455837 , 12 , 4 , 2990 , 'Астион Василий' , 30 , 30 , '0676180888' , '0676417575' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 46056 , 'Астион Василий' , 455837 , 5 , 5 , 40885 , 'Астион Василий' , 35 , 0 , '067 618 08 88' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55293 , 'Астион Ира' , 455843 , 12 , 4 , 38487 , 'Астион Ира' , 30 , 30 , '' , '' , 0 , 0, '' , '' , 0 
union all select 16025 , 'Астион Ирина' , 455843 , 2 , 2 , 12012 , 'Астион Ирина' , 30 , 0 , '0676948000' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 12914 , 'Астион Ирина' , 455843 , 3 , 3 , 9118 , 'Астион Ирина' , 30 , 0 , '80676948000' , '80676180888 Василий' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 55403 , 'Астион Ирина' , 455843 , 12 , 4 , 46613 , 'Астион Ирина' , 30 , 35 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 26489 , 'Астион Катя ( Кошляк)' , 455854 , 2 , 2 , 21844 , 'Астион Катя ( Кошляк)' , 30 , 0 , '0676417575' , '0676180888 Вася' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 55132 , 'Астион Катя,Василий' , 455854 , 12 , 4 , 30176 , 'Астион Катя,Василий' , 30 , 35 , '0676417575' , '0676180888 Вася' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 36070 , 'Астион Катя' , 455854 , 1 , 1 , 31094 , 'Астион Катя' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55148 , 'Астион Коля,Ира' , 455837 , 12 , 4 , 30887 , 'Астион Коля,Ира' , 30 , 35 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 22066 , 'Астион Николай Васильевич' , 455837 , 9 , 9 , 17610 , 'Астион Николай Васильевич' , 30 , 0 , '067-483-21-70' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 22519 , 'Астион Николай Васильевич' , 455837 , 5 , 5 , 18035 , 'Астион Николай Васильевич' , 30 , 0 , '0674832170' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 14652 , 'Астион Юлиана, Евгений' , 455871 , 3 , 3 , 10727 , 'Астион Юлиана, Евгений' , 30 , 0 , '80665159900' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 12501 , 'Астион Юлиана' , 455871 , 1 , 1 , 8735 , 'Астион Юлиана' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 22727 , 'Астион Юлиана' , 455871 , 2 , 2 , 18226 , 'Астион Юлиана' , 30 , 0 , '0665159900' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 54506 , 'Астион Юлиана' , 455871 , 12 , 4 , 10738 , 'Астион Юлиана' , 30 , 30 , '80665159900' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 21161 , 'Астион Юлианна' , 455871 , 2 , 2 , 16766 , 'Астион Юлианна' , 30 , 0 , '0665159900' , '' , 0 , 0, '' , '' , 0 
union all select 33543 , 'Астион Яна' , 455885 , 7 , 7 , 28683 , 'Астион Яна' , 0 , 0 , '0966000960' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 49745 , 'Атаманенко Иван Иванович' , 455888 , 5 , 5 , 44445 , 'Атаманенко Иван Иванович' , 20 , 0 , '0674664090' , '+79788062120' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 14387 , 'Атаманенко Марина Радииевна' , 455892 , 2 , 2 , 10471 , 'Атаманенко Марина Радииевна' , 20 , 0 , '0675682585' , '079788062110 украина' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 34750 , 'Атаманенко Марина' , 455892 , 7 , 7 , 29828 , 'Атаманенко Марина' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 16394 , 'Атаманчук Артем' , 455898 , 5 , 5 , 12354 , 'Атаманчук Артем' , 10 , 0 , '80676309424' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 45056 , 'Атаманчук Евгения' , 455901 , 9 , 9 , 39896 , 'Атаманчук Евгения' , 0 , 0 , '096-818-95-81' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 54054 , 'Атаманчук Надежда' , 455905 , 12 , 4 , 4842 , 'Атаманчук Надежда' , 0 , 0 , '80675751050' , '' , 0 , 0, '' , '' , 0 
union all select 8254 , 'Атаманчук Надежда' , 455905 , 2 , 2 , 4872 , 'Атаманчук Надежда' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 24844 , 'Атанасов Сергей Васильевич' , 455911 , 5 , 5 , 20270 , 'Атанасов Сергей Васильевич' , 0 , 0 , '' , '389100,389110' , 0 , 0, '' , '' , 0 
union all select 24849 , 'Атанасов Сергей Васильевич' , 455911 , 8 , 8 , 20275 , 'Атанасов Сергей Васильевич' , 0 , 0 , '389100' , '389110' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 27329 , 'Атанасова  Лариса' , 455917 , 2 , 2 , 22648 , 'Атанасова  Лариса' , 0 , 0 , '0671987868' , '' , 0 , 0, '' , '' , 0 
union all select 5189 , 'Атанасова Инна' , 455921 , 3 , 3 , 3037 , 'Атанасова Инна' , 10 , 0 , '80676360790' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 17045 , 'Атанасова Инна' , 455921 , 2 , 2 , 12959 , 'Атанасова Инна' , 15 , 0 , '0676360790' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 14793 , 'Атанасова Лариса' , 455917 , 1 , 1 , 10845 , 'Атанасова Лариса' , 0 , 0 , '0671987868' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 45895 , 'Атоманенко Марина' , 455892 , 1 , 1 , 40724 , 'Атоманенко Марина' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3004 , 'Атюков Александр' , 455932 , 1 , 3 , 1090 , 'Атюков Александр' , 10 , 0 , '80503206185' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 27056 , 'Афанасьев Владимир, Оксана' , 455936 , 5 , 5 , 22386 , 'Афанасьев Владимир, Оксана' , 20 , 0 , '0676313568' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 23625 , 'Афанасьева Оксана, Владимир' , 455936 , 2 , 2 , 19084 , 'Афанасьева Оксана, Владимир' , 20 , 0 , '0504843841Оксана' , '0676313568Владимир' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 5328 , 'Афисова Ольга' , 455942 , 1 , 1 , 3117 , 'Афисова Ольга' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27330 , 'Афисова Ольга' , 455942 , 2 , 2 , 22649 , 'Афисова Ольга' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 57278 , 'Ахмедов Максим' , 455948 , 12 , 12 , 50198 , 'Ахмедов Максим' , 0 , 0 , '0676941010' , '' , 0 , 0, '' , '' , 0 
union all select 55243 , 'Ахметов Максим' , 455948 , 12 , 4 , 35732 , 'Ахметов Максим' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 52803 , 'Ашихмина Анастасия' , 455955 , 1 , 1 , 47412 , 'Ашихмина Анастасия' , 10 , 0 , '0674454222' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 43011 , 'Ашихмина Настя' , 455955 , 2 , 2 , 37876 , 'Ашихмина Настя' , 0 , 0 , '0674454222' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 19177 , 'Ашихнин Денис' , 455961 , 3 , 3 , 14867 , 'Ашихнин Денис' , 10 , 0 , '80674455222' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 16130 , 'Ашкинази Марина' , 455965 , 1 , 1 , 12112 , 'Ашкинази Марина' , 5 , 0 , '0503403913' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27331 , 'Ашкинази Марина' , 455965 , 2 , 2 , 22650 , 'Ашкинази Марина' , 0 , 0 , '0503403913' , '' , 0 , 0, '' , '' , 0 
union all select 50128 , 'Ашот Эмиля брат' , 455971 , 10 , 10 , 44814 , 'Ашот Эмиля брат' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 39952 , 'Ашот' , 455971 , 10 , 10 , 34901 , 'Ашот' , 0 , 0 , '0675650556' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 47004 , 'Ашхен Меликова' , 455977 , 8 , 8 , 41800 , 'Ашхен Меликова' , 0 , 0 , '0671617471' , '' , 0 , 0, '' , '' , 0 
union all select 6791 , 'Аэлита' , 455984 , 5 , 4 , 3810 , 'Аэлита' , 5 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 44744 , 'Аэлита' , 455984 , 1 , 1 , 39586 , 'Аэлита' , 20 , 0 , '0982952885' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 34536 , 'Аэлита' , 455984 , 3 , 3 , 29624 , 'Аэлита' , 0 , 0 , '795-33-31' , '' , 0 , 0, '' , '' , 0 
union all select 6791 , 'Аэлита' , 455984 , 5 , 3 , 2693 , 'Аэлита' , 5 , 10 , '0675653331' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 16509 , 'Ая казахстан' , 453792 , 7 , 7 , 12451 , 'Ая казахстан' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 16506 , 'Ая' , 453792 , 3 , 3 , 12448 , 'Ая' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 10139 , 'Бабак Наталья' , 456001 , 3 , 3 , 6635 , 'Бабак Наталья' , 0 , 0 , '8097-447-07-47' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 27332 , 'Бабак Наталья' , 456001 , 2 , 2 , 22651 , 'Бабак Наталья' , 0 , 0 , '0974470747' , '' , 0 , 0, '' , '' , 0 
union all select 7104 , 'Бабакова Виктория' , 456007 , 6 , 6 , 4027 , 'Бабакова Виктория' , 10 , 0 , '8067-636-29-36' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 22619 , 'Бабаров Сергей, Инна' , 456011 , 5 , 5 , 18133 , 'Бабаров Сергей, Инна' , 20 , 0 , '80675628465' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 7290 , 'Бабенко Елена' , 456014 , 1 , 1 , 4156 , 'Бабенко Елена' , 20 , 0 , '8050-320-12-83' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21162 , 'Бабенко Елена' , 456014 , 2 , 2 , 16767 , 'Бабенко Елена' , 20 , 0 , '0503201283' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54161 , 'Бабенко Елена' , 456014 , 12 , 4 , 5296 , 'Бабенко Елена' , 20 , 10 , '80503201283' , '' , 0 , 0, '' , '' , 0 
union all select 17225 , 'Бабенко Игорь' , 456023 , 3 , 3 , 13135 , 'Бабенко Игорь' , 5 , 0 , '0676210003' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 5849 , 'Бабенко Инна,Игорь' , 456023 , 3 , 3 , 3546 , 'Бабенко Инна,Игорь' , 10 , 0 , '80675669707' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 21163 , 'Бабенко Инна' , 456023 , 2 , 2 , 16768 , 'Бабенко Инна' , 20 , 0 , '0675669707' , '0676813863' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 27333 , 'Бабенко Лена, Владимир' , 456014 , 2 , 2 , 22652 , 'Бабенко Лена, Владимир' , 20 , 0 , '301283' , '' , 0 , 0, '' , '' , 0 
union all select 4730 , 'Бабенко Лена,Владимир' , 456014 , 3 , 3 , 2792 , 'Бабенко Лена,Владимир' , 20 , 0 , 'Л.301283' , 'В.7800321' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 54109 , 'Бабенко Лена' , 456014 , 12 , 4 , 5068 , 'Бабенко Лена' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4721 , 'Бабенко Людмила Аркадьевна' , 456040 , 1 , 1 , 2783 , 'Бабенко Людмила Аркадьевна' , 0 , 0 , '80676314550' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27334 , 'Бабенко Людмила' , 456040 , 2 , 2 , 22653 , 'Бабенко Людмила' , 0 , 0 , '0676314550' , '' , 0 , 0, '' , '' , 0 
union all select 54652 , 'Бабенко Надежда' , 456046 , 12 , 4 , 13444 , 'Бабенко Надежда' , 0 , 0 , '80679517544' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 3006 , 'Бабенко Оксана' , 456050 , 1 , 3 , 1073 , 'Бабенко Оксана' , 10 , 0 , '0976136193' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 21164 , 'Бабенко Оксана' , 456050 , 2 , 2 , 16769 , 'Бабенко Оксана' , 20 , 0 , '0976136193' , '' , 0 , 0, '' , '' , 0 
union all select 14388 , 'Бабец Марина' , 456056 , 2 , 2 , 10472 , 'Бабец Марина' , 0 , 0 , '0675626167' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 10575 , 'Бабич Екатерина' , 456060 , 1 , 1 , 7034 , 'Бабич Екатерина' , 20 , 0 , '0679622429' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 22700 , 'Бабич Екатерина' , 456060 , 2 , 2 , 18202 , 'Бабич Екатерина' , 20 , 0 , '0679622429' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 46383 , 'Бабич Елена' , 456066 , 1 , 1 , 41205 , 'Бабич Елена' , 5 , 0 , '0974045356' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27662 , 'Бабич Катерина' , 456060 , 9 , 9 , 22987 , 'Бабич Катерина' , 20 , 0 , '067-962-24-29' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 24918 , 'БАБИЧ КАТЯ' , 456060 , 7 , 7 , 20342 , 'БАБИЧ КАТЯ' , 0 , 0 , '0679622429' , '' , 0 , 0, '' , '' , 0 
union all select 41653 , 'Бабкина 01' , 456075 , 1 , 1 , 36550 , 'Бабкина 01' , 0 , 0 , '0505501873' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21165 , 'Бабкина Алла' , 456079 , 2 , 2 , 16770 , 'Бабкина Алла' , 20 , 0 , '0676432777' , '' , 0 , 0, '' , '' , 0 
union all select 31555 , 'Бабкина Алла' , 456079 , 9 , 9 , 26748 , 'Бабкина Алла' , 30 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 4535 , 'Бабкина Алла' , 456079 , 3 , 3 , 2635 , 'Бабкина Алла' , 20 , 0 , '0676432777' , 'Марина0675626167' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 6422 , 'Бабков Александр' , 456088 , 3 , 3 , 3722 , 'Бабков Александр' , 15 , 0 , '' , 'Т,80675602484' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 8575 , 'Бабков Александр' , 456088 , 5 , 5 , 5190 , 'Бабков Александр' , 15 , 0 , '80675625397' , '' , 0 , 0, '' , '' , 0 
union all select 55066 , 'Бабяк Наталья' , 456094 , 12 , 4 , 26243 , 'Бабяк Наталья' , 0 , 0 , '0505644946' , '' , 0 , 0, '' , '' , 0 
union all select 9546 , 'Багдасарян С П' , 456098 , 5 , 5 , 6083 , 'Багдасарян С П' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 50444 , 'Багдасарян Эдуард Георгиевич' , 456101 , 5 , 5 , 45124 , 'Багдасарян Эдуард Георгиевич' , 30 , 0 , '050-8880000' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 27685 , 'Бадигина Людмила' , 456105 , 9 , 9 , 23010 , 'Бадигина Людмила' , 10 , 0 , '050-320-56-24' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 2282 , 'Бадыгина Людмила Михайловна' , 456105 , 1 , 1 , 780 , 'Бадыгина Людмила Михайловна' , 5 , 0 , '30-56-24' , '0503205624' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 28251 , 'Бадюлько Татьяна' , 456111 , 2 , 2 , 23563 , 'Бадюлько Татьяна' , 0 , 0 , '0673867581' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 12740 , 'Баева Алла Викторовна' , 456115 , 1 , 1 , 8962 , 'Баева Алла Викторовна' , 0 , 0 , '0503615582' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27335 , 'Баева Алла' , 456115 , 2 , 2 , 22654 , 'Баева Алла' , 0 , 0 , '0503615582' , '' , 0 , 0, '' , '' , 0 
union all select 36004 , 'Баевский Олег' , 456121 , 10 , 10 , 31029 , 'Баевский Олег' , 0 , 0 , '0503687166' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 34628 , 'Баевский Олег' , 456121 , 5 , 5 , 29716 , 'Баевский Олег' , 30 , 0 , '8050-3687166' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 21767 , 'Бажена' , 456127 , 7 , 7 , 17316 , 'Бажена' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 55380 , 'Базавлук Марина' , 456131 , 12 , 4 , 45303 , 'Базавлук Марина' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 27336 , 'Базавлук Наталья' , 456135 , 2 , 2 , 22655 , 'Базавлук Наталья' , 0 , 0 , '0503205015' , '' , 0 , 0, '' , '' , 0 
union all select 54524 , 'Базавлук Наташа' , 456135 , 12 , 4 , 11367 , 'Базавлук Наташа' , 20 , 10 , '80503205015' , '' , 0 , 0, '' , '' , 0 
union all select 17855 , 'Базалук Наташа' , 456135 , 2 , 2 , 13661 , 'Базалук Наташа' , 15 , 0 , '0503205015' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 14390 , 'Базилевич Алина' , 456143 , 2 , 2 , 10474 , 'Базилевич Алина' , 15 , 0 , '0505687103' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 8314 , 'Базилевич Алина' , 456143 , 1 , 1 , 4932 , 'Базилевич Алина' , 20 , 0 , '8050-568-71-03' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54275 , 'Базилевский Эдуард' , 456150 , 12 , 4 , 6622 , 'Базилевский Эдуард' , 0 , 0 , '80503402797' , '' , 0 , 0, '' , '' , 0 
union all select 37838 , 'Байдак Наталья' , 456153 , 11 , 11 , 32814 , 'Байдак Наталья' , 0 , 0 , '0965416878' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 53176 , 'Байдуж Лера' , 456157 , 12 , 12 , 47775 , 'Байдуж Лера' , 0 , 0 , '0676227707' , '' , 0 , 0, '' , '' , 0 
union all select 19680 , 'Байкова Элина' , 456161 , 8 , 8 , 15361 , 'Байкова Элина' , 0 , 0 , '0505908516' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 17531 , 'Байнак Андрей' , 454986 , 5 , 5 , 13379 , 'Байнак Андрей' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 38841 , 'Байрачная Лида' , 456167 , 11 , 11 , 33802 , 'Байрачная Лида' , 0 , 0 , '0675620405' , '' , 0 , 0, '' , '' , 0 
union all select 2197 , 'Байрачная Лидия' , 456167 , 1 , 8 , 17838 , 'Байрачная Лида' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2197 , 'Байрачная Лидия' , 456167 , 1 , 1 , 675 , 'Байрачная Лидия' , 30 , 0 , '' , '457712' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 14389 , 'Бакаева Алла' , 456176 , 2 , 2 , 10473 , 'Бакаева Алла' , 0 , 0 , '0676360370' , '' , 0 , 0, '' , '' , 0 
union all select 18421 , 'Баканов Дмитрий' , 456179 , 5 , 5 , 14164 , 'Баканов Дмитрий' , 0 , 0 , '80676305235' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54656 , 'Баканова Наташа' , 456183 , 12 , 4 , 13484 , 'Баканова Наташа' , 5 , 5 , '80675676598' , '' , 0 , 0, '' , '' , 0 
union all select 31250 , 'Бакуленко Анна' , 456187 , 8 , 8 , 26461 , 'Бакуленко Анна' , 0 , 0 , '0676828841' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 9057 , 'Бакума Юлия' , 456190 , 1 , 1 , 5627 , 'Бакума Юлия' , 13 , 0 , '8067-532-08-04' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27337 , 'Бакума Юлия' , 456190 , 2 , 2 , 22656 , 'Бакума Юлия' , 0 , 0 , '0675320804' , '' , 0 , 0, '' , '' , 0 
union all select 57357 , 'Бакуменко Зарина' , 456196 , 12 , 12 , 50276 , 'Бакуменко Зарина' , 0 , 0 , '0675661201' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 57358 , 'Бакуменко Зарина' , 456196 , 4 , 4 , 50277 , 'Бакуменко Зарина' , 0 , 0 , '380675661201' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 1920 , 'Бакунец Инна Давидовна' , 456202 , 1 , 1 , 440 , 'Бакунец Инна Давидовна' , 10 , 0 , '34-40-90' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 47464 , 'Бакуновицкая Элла' , 456206 , 7 , 7 , 42240 , 'Бакуновицкая Элла' , 0 , 0 , '0675657092' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 23029 , 'Бакуновицкий Борис' , 456210 , 8 , 8 , 18521 , 'Бакуновицкий Борис' , 0 , 0 , '0675657108' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 15697 , 'Бакуновицкий Борис' , 456210 , 5 , 5 , 11715 , 'Бакуновицкий Борис' , 0 , 0 , '067-5657108' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 21992 , 'Балабан Ольга' , 456216 , 9 , 9 , 17536 , 'Балабан Ольга' , 0 , 0 , '0503402634' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 10320 , 'Балабан Юрий Юрьевич' , 456219 , 5 , 5 , 6813 , 'Балабан Юрий Юрьевич' , 20 , 0 , '80676329405' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 55412 , 'Балакай Александра' , 456223 , 12 , 4 , 46886 , 'Балакай Александра' , 5 , 5 , '0963997947' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 14708 , 'Балакай Виктория' , 456227 , 2 , 2 , 10780 , 'Балакай Виктория' , 0 , 0 , '0503282839' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 5450 , 'Балакирева Евгения' , 456230 , 2 , 2 , 3225 , 'Балакирева Евгения' , 10 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 24547 , 'Балацкая Наталья' , 456234 , 1 , 1 , 19977 , 'Балацкая Наталья' , 5 , 0 , '0664191721' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 13122 , 'Балдин Александр Сергеевич' , 456238 , 5 , 5 , 9314 , 'Балдин Александр Сергеевич' , 10 , 0 , '0965125616' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 34408 , 'Балков Алексей' , 456241 , 8 , 8 , 29504 , 'Балков Алексей' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 3153 , 'Балтакса Ирина' , 456245 , 3 , 3 , 1146 , 'Балтакса Ирина' , 15 , 10 , '80972109232' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 21166 , 'Балтакса Ирина' , 456245 , 2 , 2 , 16771 , 'Балтакса Ирина' , 15 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 8003 , 'Балыги Елена' , 456251 , 3 , 3 , 4588 , 'Балыги Елена' , 5 , 0 , '80504203038' , '' , 0 , 0, '' , '' , 0 
union all select 7030 , 'Балынская Анна' , 456255 , 1 , 1 , 3958 , 'Балынская Анна' , 15 , 0 , '8067-701-37-75' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21167 , 'Балынская Анна' , 456255 , 2 , 2 , 16772 , 'Балынская Анна' , 10 , 0 , '0677013775' , '' , 0 , 0, '' , '' , 0 
union all select 12819 , 'Балынский Борис' , 456261 , 5 , 5 , 9031 , 'Балынский Борис' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 2962 , 'Бандурина Оксана' , 456265 , 1 , 3 , 1048 , 'Бандурина Оксана' , 5 , 0 , '0505576964' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 21168 , 'Бандурина Оксана' , 456265 , 2 , 2 , 16773 , 'Бандурина Оксана' , 5 , 0 , '0505576964' , '' , 0 , 0, '' , '' , 0 
union all select 4036 , 'Бандурка Сергей,Ирина' , 456271 , 3 , 3 , 2228 , 'Бандурка Сергей,Ирина' , 10 , 0 , '805042010' , '80675715160' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 48017 , 'Банников Юрий' , 456275 , 5 , 5 , 42777 , 'Банников Юрий' , 0 , 0 , '0675630507' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 14224 , 'Барабаха Илона' , 456279 , 3 , 3 , 10350 , 'Барабаха Илона' , 10 , 0 , '80675422799' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 21169 , 'Барабаха Илона' , 456279 , 2 , 2 , 16774 , 'Барабаха Илона' , 5 , 0 , '0675422799' , '' , 0 , 0, '' , '' , 0 
union all select 38236 , 'Барабаш Антон' , 456285 , 11 , 11 , 33208 , 'Барабаш Антон' , 0 , 0 , '0766582727' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 5610 , 'Баралей Ирина' , 456289 , 1 , 1 , 3374 , 'Баралей Ирина' , 5 , 0 , '80675658327' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 8819 , 'Баралей Ирина' , 456289 , 3 , 3 , 5408 , 'Баралей Ирина' , 15 , 0 , '80675658327' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 13803 , 'Бараник Юрий Александрович' , 456295 , 3 , 3 , 9949 , 'Бараник Юрий Александрович' , 5 , 0 , '80953566235' , '80500555015' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 14618 , 'Баранник Ирина  Ивановна' , 456299 , 1 , 1 , 10697 , 'Баранник Ирина  Ивановна' , 20 , 0 , '0675642420' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 25947 , 'Баранник Ирина' , 456299 , 9 , 9 , 21346 , 'Баранник Ирина' , 20 , 0 , '0675642420' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 3137 , 'Баранник Ирина' , 456299 , 3 , 3 , 1182 , 'Баранник Ирина' , 15 , 10 , '0978510393' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 21148 , 'Баранник Ирина' , 456299 , 2 , 2 , 16754 , 'Баранник Ирина' , 15 , 0 , '0675642420' , '' , 0 , 0, '' , '' , 0 
union all select 12735 , 'Баранова Наталья' , 456311 , 1 , 1 , 8957 , 'Баранова Наталья' , 5 , 0 , '0506982524' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21151 , 'Баранова Наталья' , 456311 , 2 , 2 , 16755 , 'Баранова Наталья' , 5 , 0 , '0506982524' , '' , 0 , 0, '' , '' , 0 
union all select 55015 , 'Барановская Анжелика' , 456317 , 12 , 4 , 23861 , 'Барановская Анжелика' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 36904 , 'Баранчикова Анна' , 456321 , 3 , 3 , 31905 , 'Баранчикова Анна' , 0 , 0 , '80675399617' , '' , 0 , 0, '' , '' , 0 
union all select 15341 , 'Баранчук Лилия' , 456325 , 3 , 3 , 11370 , 'Баранчук Лилия' , 5 , 0 , '80974647532' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 21170 , 'Баранчук Лилия' , 456325 , 2 , 2 , 16775 , 'Баранчук Лилия' , 5 , 0 , '0974647532' , '' , 0 , 0, '' , '' , 0 
union all select 5424 , 'Баращук Светлана' , 456331 , 3 , 3 , 3196 , 'Баращук Светлана' , 0 , 0 , '80675662652' , '' , 0 , 0, '' , '' , 0 
union all select 27311 , 'Баращук Светлана' , 456331 , 2 , 2 , 22638 , 'Баращук Светлана' , 0 , 0 , '0675662652' , '' , 0 , 0, '' , '' , 0 
union all select 56621 , 'Барвинок Евгения' , 456338 , 12 , 12 , 49555 , 'Барвинок Евгения' , 0 , 0 , '0661411111' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 28969 , 'Бардадым Александр' , 456341 , 8 , 8 , 24253 , 'Бардадым Александр' , 0 , 0 , '0675659366' , '' , 0 , 0, '' , '' , 0 
union all select 4546 , 'Бардадым Алик,Кристина' , 456345 , 3 , 3 , 2640 , 'Бардадым Алик,Кристина' , 20 , 0 , '7959366' , 'К.80676398888' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54023 , 'Бардадым Кристина' , 456341 , 12 , 4 , 4381 , 'Бардадым Кристина' , 5 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 21171 , 'Бардадым Кристина' , 456341 , 2 , 2 , 16776 , 'Бардадым Кристина' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53897 , 'Бардадым Оксана' , 456345 , 12 , 4 , 3180 , 'Бардадым Оксана' , 20 , 10 , '80675667897' , '' , 0 , 0, '' , '' , 0 
union all select 21172 , 'Бардадым Оксана' , 456345 , 2 , 2 , 16777 , 'Бардадым Оксана' , 30 , 0 , '0675667897' , '0503402154' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 8550 , 'Бардах Александр' , 456359 , 6 , 6 , 5164 , 'Бардах Александр' , 0 , 0 , '7362866' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 22941 , 'Бардах Женя' , 456362 , 8 , 8 , 18432 , 'Бардах Женя' , 0 , 0 , '0676313993' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 36536 , 'Барковская Люба' , 456366 , 11 , 11 , 31541 , 'Барковская Люба' , 0 , 0 , '0675613392' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 35383 , 'Барковская Любовь Владимирова' , 456366 , 2 , 2 , 30441 , 'Барковская Любовь Владимирова' , 0 , 0 , '0675613392' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 30104 , 'Барковская Любовь Владимировна' , 456366 , 9 , 9 , 25323 , 'Барковская Любовь Владимировна' , 15 , 0 , '0675613392' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 28625 , 'Барковская Любовь Владимировна' , 456366 , 1 , 1 , 23923 , 'Барковская Любовь Владимировна' , 15 , 0 , '0675613392' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 9728 , 'Барлин Виктор Ефимович' , 456377 , 5 , 5 , 6247 , 'Барлин Виктор Ефимович' , 5 , 0 , 'sms не слать!' , '80503225488' , 0 , 0, '' , '' , 0 
union all select 8574 , 'Бармен Виктор Ефимович' , 456377 , 5 , 5 , 5189 , 'Бармен Виктор Ефимович' , 5 , 0 , 'sms не слать!' , '80503225488' , 0 , 0, '' , '' , 0 
union all select 55363 , 'Бармина Ирина' , 456383 , 12 , 4 , 43748 , 'Бармина Ирина' , 0 , 0 , '380676351333' , '' , 0 , 0, '' , '' , 0 
union all select 4231 , 'Барская  Алла' , 456387 , 2 , 2 , 2399 , 'Барская  Алла' , 20 , 0 , '80675643260' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 1901 , 'Барская Алла' , 456387 , 1 , 1 , 421 , 'Барская Алла' , 15 , 0 , '80675643260' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 46906 , 'Барская Ирина' , 456394 , 8 , 8 , 41702 , 'Барская Ирина' , 0 , 0 , '0676304612' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54780 , 'Барская Ирина' , 456394 , 12 , 4 , 15968 , 'Барская Ирина' , 20 , 10 , '80676304612' , '' , 0 , 0, '' , '' , 0 
union all select 30940 , 'Барская Ирина' , 456394 , 2 , 2 , 26151 , 'Барская Ирина' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 22775 , 'Барская Ирина' , 456394 , 3 , 3 , 18273 , 'Барская Ирина' , 20 , 0 , '80676304612' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54905 , 'Барсук Вероника' , 456405 , 12 , 4 , 20393 , 'Барсук Вероника' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55117 , 'Бартулович Наталья' , 456409 , 12 , 4 , 29665 , 'Бартулович Наталья' , 0 , 0 , '0507155111' , '' , 0 , 0, '' , '' , 0 
union all select 29105 , 'Бартулович Наташа' , 456409 , 3 , 3 , 24379 , 'Бартулович Наташа' , 5 , 0 , '80507155111' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 29177 , 'Барчукова Алла (Терри)' , 454611 , 5 , 5 , 24446 , 'Барчукова Алла (Терри)' , 15 , 0 , '0675650563' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 8847 , 'Барчукова Алла Константиновна' , 454611 , 6 , 6 , 5436 , 'Барчукова Алла Константиновна' , 15 , 0 , '80675650563' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 3980 , 'Барчукова Алла Константиновна' , 454611 , 1 , 1 , 2181 , 'Барчукова Алла Константиновна' , 10 , 0 , '795-05-63' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 44216 , 'Барчукова Алла Константиновна' , 454611 , 9 , 9 , 39073 , 'Барчукова Алла Константиновна' , 15 , 0 , '067-565-05-63' , '' , 0 , 0, '' , '' , 0 
union all select 21173 , 'Барчукова Алла Константиновна' , 454611 , 2 , 2 , 16778 , 'Барчукова Алла Константиновна' , 15 , 0 , '0675650563' , '' , 0 , 0, '' , '' , 0 
union all select 18892 , 'Бас Владимир' , 456429 , 5 , 5 , 14604 , 'Бас Владимир' , 30 , 0 , '80675654044' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 7731 , 'Бас Руслан' , 456432 , 5 , 5 , 4361 , 'Бас Руслан' , 30 , 0 , '80675654050' , '0675654000' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 25710 , 'Басацкая Таня' , 456436 , 3 , 3 , 21111 , 'Басацкая Таня' , 0 , 0 , '80631470187' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 7996 , 'Баси Лэйбэ' , 456440 , 6 , 6 , 4581 , 'Баси Лэйбэ' , 20 , 0 , '3700202 оф.' , '380000 д.' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 18571 , 'Баскин Тимур' , 456443 , 5 , 5 , 14297 , 'Баскин Тимур' , 0 , 0 , '80504533233' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 2269 , 'Баско Светлана' , 456447 , 1 , 1 , 774 , 'Баско Светлана' , 5 , 0 , '80675620221' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 43695 , 'Басов Виктор' , 456451 , 5 , 5 , 38563 , 'Басов Виктор' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 43701 , 'Басов Виктор' , 456451 , 10 , 10 , 38569 , 'Басов Виктор' , 0 , 0 , '0969274498' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 42221 , 'Басов Олег' , 456457 , 8 , 8 , 37103 , 'Басов Олег' , 0 , 0 , '0675658235' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 28668 , 'Басов Руслан' , 456460 , 8 , 8 , 23965 , 'Басов Руслан' , 0 , 0 , '0675654000' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 1924 , 'Басова Лилия' , 456464 , 1 , 1 , 444 , 'Басова Лилия' , 10 , 0 , '80675634272' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 36023 , 'Басс Елена' , 456467 , 1 , 1 , 31047 , 'Басс Елена' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21174 , 'Басс Елена' , 456467 , 2 , 2 , 16779 , 'Басс Елена' , 30 , 0 , '0675654050' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 25462 , 'Басс Елена' , 456467 , 9 , 9 , 20864 , 'Басс Елена' , 30 , 0 , '067-565-40-50' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 10310 , 'Басс Юлия' , 456476 , 1 , 1 , 6803 , 'Басс Юлия' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54691 , 'Басс Юля' , 456476 , 12 , 4 , 13882 , 'Басс Юля' , 0 , 0 , '80675391805' , '' , 0 , 0, '' , '' , 0 
union all select 22145 , 'Басс Юля' , 456476 , 2 , 2 , 17684 , 'Басс Юля' , 30 , 0 , '0675391805' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 24257 , 'Басс Юля' , 456476 , 7 , 7 , 19691 , 'Басс Юля' , 0 , 0 , '0679141910' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 30788 , 'Басс-Ихсанова  Юлия Анатольевна' , 456487 , 9 , 9 , 26001 , 'Басс-Ихсанова  Юлия Анатольевна' , 30 , 0 , '0675391805' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 55039 , 'Бассель Анастасия' , 456491 , 12 , 4 , 25191 , 'Бассель Анастасия' , 10 , 10 , '0936977607' , '' , 0 , 0, '' , '' , 0 
union all select 3369 , 'Басси' , 456494 , 2 , 2 , 1793 , 'Басси' , 20 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 16945 , 'Басся' , 456494 , 3 , 3 , 12860 , 'Басся' , 20 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 2030 , 'Басся' , 456494 , 1 , 1 , 551 , 'Басся' , 20 , 10 , '380000 дом' , '3700202 офис' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 12693 , 'Басюк Лариса' , 456503 , 1 , 1 , 8915 , 'Басюк Лариса' , 10 , 0 , '0676332276' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21175 , 'Басюк Лариса' , 456503 , 2 , 2 , 16780 , 'Басюк Лариса' , 5 , 0 , '0676332276' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 26399 , 'Бася' , 456494 , 8 , 8 , 21756 , 'Бася' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 42376 , 'Батманова Виктория' , 456512 , 8 , 8 , 37258 , 'Батманова Виктория' , 0 , 0 , '0990705055' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 55379 , 'Батраков Борис' , 456515 , 12 , 4 , 45199 , 'Батраков Борис' , 5 , 5 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54896 , 'Батракова Оксана' , 456519 , 12 , 4 , 20056 , 'Батракова Оксана' , 5 , 5 , '80975703900' , '' , 0 , 0, '' , '' , 0 
union all select 8616 , 'Батрина Светлана,Александр' , 456522 , 3 , 3 , 5220 , 'Батрина Светлана,Александр' , 0 , 0 , '80632722242' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 27338 , 'Батрина Светлана' , 456522 , 2 , 2 , 22657 , 'Батрина Светлана' , 0 , 0 , '0632722242' , '' , 0 , 0, '' , '' , 0 
union all select 2206 , 'Батура Яна' , 456528 , 1 , 1 , 736 , 'Батура Яна' , 0 , 0 , '80676314817' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 53072 , 'Батура Яна' , 456528 , 12 , 12 , 47676 , 'Батура Яна' , 0 , 0 , '0676314817' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 3699 , 'Батурин Влад' , 456534 , 3 , 3 , 1946 , 'Батурин Влад' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 48632 , 'Бахмет Анна' , 456538 , 11 , 11 , 43374 , 'Бахмет Анна' , 0 , 0 , '0675685658' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 34944 , 'Бачурина Марина' , 456541 , 3 , 3 , 30010 , 'Бачурина Марина' , 0 , 0 , '' , '0501922086' , 0 , 0, '' , '' , 0 
union all select 13962 , 'Бачюрина Марина' , 456541 , 3 , 3 , 10105 , 'Бачюрина Марина' , 5 , 0 , '80501922086' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 11313 , 'Баширов  Марик' , 456548 , 5 , 5 , 7655 , 'Баширов  Марик' , 10 , 0 , '80676302810' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 8344 , 'Баширов Марик' , 456548 , 6 , 6 , 4962 , 'Баширов Марик' , 5 , 0 , '80676302810' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 48883 , 'Баширова Галина' , 456554 , 2 , 2 , 43618 , 'Баширова Галина' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 20572 , 'Башкеева Алевтина' , 456558 , 3 , 3 , 16188 , 'Башкеева Алевтина' , 0 , 0 , '80679030349' , '' , 0 , 0, '' , '' , 0 
union all select 33627 , 'Башта Сергей' , 456561 , 10 , 10 , 28765 , 'Башта Сергей' , 0 , 0 , '0961888889' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 20170 , 'Баштовая Наталья' , 456565 , 3 , 3 , 15814 , 'Баштовая Наталья' , 0 , 0 , '80675656516' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 15332 , 'Баштовая Наталья' , 456565 , 1 , 1 , 11361 , 'Баштовая Наталья' , 5 , 0 , '0675656516' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21176 , 'Баштовая Наталья' , 456565 , 2 , 2 , 16781 , 'Баштовая Наталья' , 5 , 0 , '0675656516' , '' , 0 , 0, '' , '' , 0 
union all select 16046 , 'Бебех Ирина' , 456574 , 3 , 3 , 12033 , 'Бебех Ирина' , 5 , 0 , '80675650590' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 21177 , 'Бебех Ирина' , 456574 , 2 , 2 , 16782 , 'Бебех Ирина' , 5 , 0 , '0675650590' , '' , 0 , 0, '' , '' , 0 
union all select 38169 , 'Бебик 3 мес' , 456580 , 11 , 11 , 33142 , 'Бебик 3 мес' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 17727 , 'Бедакуров Александр' , 456584 , 3 , 3 , 13553 , 'Бедакуров Александр' , 5 , 0 , '80503278925' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 2150 , 'Бедина Елена' , 456587 , 1 , 1 , 677 , 'Бедина Елена' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 18132 , 'Беднарский Сергей Викторович' , 456591 , 5 , 5 , 13907 , 'Беднарский Сергей Викторович' , 0 , 0 , '80676307404' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54384 , 'Беднягина Кристина' , 456594 , 12 , 4 , 8798 , 'Беднягина Кристина' , 0 , 0 , '80676393717' , '' , 0 , 0, '' , '' , 0 
union all select 27544 , 'Бедняк Диана' , 456598 , 1 , 1 , 22869 , 'Бедняк Диана' , 10 , 0 , '0676302616' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 8601 , 'Безбородов Сергей' , 456602 , 6 , 6 , 5205 , 'Безбородов Сергей' , 0 , 0 , '80503400272' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 21248 , 'Безгинова Ольга' , 456606 , 2 , 2 , 16833 , 'Безгинова Ольга' , 20 , 0 , '0676331112' , '' , 0 , 0, '' , '' , 0 
union all select 2982 , 'Безгинова Оля' , 456606 , 1 , 3 , 1069 , 'Безгинова Оля' , 20 , 0 , '80676331112' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 54276 , 'Безгодкова Алина' , 456612 , 12 , 4 , 6653 , 'Безгодкова Алина' , 0 , 0 , '80676337771' , '' , 0 , 0, '' , '' , 0 
union all select 27339 , 'Безгодкова Алина' , 456612 , 2 , 2 , 22658 , 'Безгодкова Алина' , 0 , 0 , '0676337771' , '' , 0 , 0, '' , '' , 0 
union all select 28280 , 'Беззубченко Екатерина' , 456618 , 1 , 1 , 23592 , 'Беззубченко Екатерина' , 0 , 0 , '0504140419' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 8315 , 'Безкаравайная  Инна' , 456622 , 2 , 2 , 4933 , 'Безкаравайная  Инна' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 43753 , 'Безкоровайная Инна' , 456622 , 11 , 11 , 38623 , 'Безкоровайная Инна' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 54597 , 'Безребрая Лена' , 456628 , 12 , 4 , 12059 , 'Безребрая Лена' , 0 , 0 , '80986318559' , '' , 0 , 0, '' , '' , 0 
union all select 57342 , 'Безуглая Галина' , 456632 , 2 , 2 , 50262 , 'Безуглая Галина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 2341 , 'Безуглая Людмила Яковлевна' , 456636 , 1 , 1 , 833 , 'Безуглая Людмила Яковлевна' , 5 , 0 , '80503426098' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 57372 , 'Безуглая Таллина' , 456639 , 1 , 1 , 50295 , 'Безуглая Таллина' , 5 , 0 , '0675209777' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 55233 , 'Безус Ана' , 456643 , 12 , 4 , 35579 , 'Безус Ана' , 5 , 5 , '0972049791' , '' , 0 , 0, '' , '' , 0 
union all select 20529 , 'Безух Алёна' , 456647 , 1 , 1 , 16152 , 'Безух Алёна' , 0 , 0 , '0676201290' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 31839 , 'Безымянный Александр' , 456650 , 8 , 8 , 27022 , 'Безымянный Александр' , 0 , 0 , '0676373257' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 14607 , 'Бекаури Ирина' , 456654 , 1 , 1 , 10692 , 'Бекаури Ирина' , 5 , 0 , '0661577813' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21249 , 'Бекаури Ирина' , 456654 , 2 , 2 , 16834 , 'Бекаури Ирина' , 5 , 0 , '0661577813' , '' , 0 , 0, '' , '' , 0 
union all select 48317 , 'Белаенко Ирина' , 456660 , 7 , 7 , 43068 , 'Белаенко Ирина' , 0 , 0 , '0965352326' , '0664497079' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 1903 , 'Белаковская Анжела Владимировна' , 456663 , 1 , 1 , 424 , 'Белаковская Анжела Владимировна' , 5 , 5 , '0675233131' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54438 , 'Беланова Вероника' , 456667 , 12 , 4 , 9477 , 'Беланова Вероника' , 5 , 5 , '' , '+79188949494' , 0 , 0, '' , '' , 0 
union all select 27340 , 'Беланова Вероника' , 456667 , 2 , 2 , 22659 , 'Беланова Вероника' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54487 , 'Белая Вероника' , 456673 , 12 , 4 , 10424 , 'Белая Вероника' , 5 , 5 , '80676336888' , '' , 0 , 0, '' , '' , 0 
union all select 25118 , 'Белая Вероника' , 456673 , 1 , 1 , 20543 , 'Белая Вероника' , 5 , 0 , '0676411222' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27341 , 'Белая Вероника' , 456673 , 2 , 2 , 22660 , 'Белая Вероника' , 0 , 0 , '0676336888' , '' , 0 , 0, '' , '' , 0 
union all select 39433 , 'Белая Елена' , 456682 , 11 , 11 , 34388 , 'Белая Елена' , 0 , 0 , '0679924526' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 23850 , 'Белая Елена' , 456682 , 8 , 8 , 19292 , 'Белая Елена' , 0 , 0 , '0675640172' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 18546 , 'Белая Елена' , 456682 , 1 , 1 , 14283 , 'Белая Елена' , 5 , 0 , '0675640172' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 33766 , 'Белая Ирина Васильевна' , 456691 , 9 , 9 , 28901 , 'Белая Ирина Васильевна' , 0 , 0 , '067-636-50-44' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 2322 , 'Белеченко Людмила' , 456695 , 1 , 1 , 825 , 'Белеченко Людмила' , 0 , 0 , '80675681011' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 14775 , 'Белик Галина' , 456699 , 2 , 2 , 10829 , 'Белик Галина' , 20 , 0 , '0676202006' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 8680 , 'Белик Галина' , 456699 , 3 , 3 , 5275 , 'Белик Галина' , 0 , 0 , '80676202006' , '' , 0 , 0, '' , '' , 0 
union all select 46013 , 'Белик Светлана' , 456705 , 8 , 8 , 40842 , 'Белик Светлана' , 0 , 0 , '0504977775' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 13726 , 'Беликова Ирина' , 456709 , 3 , 3 , 9881 , 'Беликова Ирина' , 0 , 0 , '80675618482' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 27389 , 'Беликова Ирина' , 456709 , 2 , 2 , 22683 , 'Беликова Ирина' , 0 , 0 , '0675618482' , '' , 0 , 0, '' , '' , 0 
union all select 33118 , 'Белименко Сергей' , 456715 , 11 , 11 , 28273 , 'Белименко Сергей' , 0 , 0 , '0503631278' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 4672 , 'Белинская Наталья' , 456719 , 2 , 2 , 2734 , 'Белинская Наталья' , 20 , 0 , '80503422828' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 13785 , 'Белинская' , 456719 , 2 , 2 , 9934 , 'Белинская' , 20 , 0 , '0503209929' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 55561 , 'Белицкий Иван' , 456725 , 5 , 5 , 48484 , 'Белицкий Иван' , 0 , 0 , '0984714500' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55193 , 'Белич Андрей' , 456728 , 12 , 4 , 32365 , 'Белич Андрей' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 24453 , 'Белкина Марианна' , 456732 , 8 , 8 , 19883 , 'Белкина Марианна' , 0 , 0 , '0675674822' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 48088 , 'Белов Сергей' , 456735 , 5 , 5 , 42845 , 'Белов Сергей' , 0 , 0 , '0502820532' , '' , 0 , 0, '' , '' , 0 
union all select 13921 , 'Белов Юлий Владимирович' , 456739 , 3 , 3 , 10065 , 'Белов Юлий Владимирович' , 0 , 0 , '80676190941' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 36376 , 'Белова  Наталья Анатольевна' , 456743 , 1 , 1 , 31384 , 'Белова  Наталья Анатольевна' , 15 , 0 , '0675652381' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 11182 , 'Белова Анна' , 456746 , 3 , 3 , 7531 , 'Белова Анна' , 0 , 0 , '80504200043' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 8261 , 'Белова Ольга Николаевна' , 456750 , 3 , 3 , 4879 , 'Белова Ольга Николаевна' , 0 , 0 , '80962491144' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 5393 , 'Белова Ольга Николаевна' , 456750 , 1 , 1 , 3172 , 'Белова Ольга Николаевна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27391 , 'Белова Ольга' , 456750 , 2 , 2 , 22685 , 'Белова Ольга' , 0 , 0 , '0962491144' , '' , 0 , 0, '' , '' , 0 
union all select 8182 , 'Беловицкая Людмила' , 456759 , 3 , 3 , 4802 , 'Беловицкая Людмила' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 17787 , 'Белововк Ольга' , 456763 , 1 , 1 , 13603 , 'Белововк Ольга' , 30 , 0 , '0676377333' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55429 , 'Белогородска Наталья' , 456766 , 12 , 4 , 48227 , 'Белогородска Наталья' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 23758 , 'Белоград Екатерина' , 456770 , 2 , 2 , 19210 , 'Белоград Екатерина' , 0 , 0 , '0675405575' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 55060 , 'Белодед Людмила' , 456774 , 12 , 4 , 26033 , 'Белодед Людмила' , 0 , 0 , '80503632067' , '' , 0 , 0, '' , '' , 0 
union all select 24595 , 'Белодед Людмила' , 456774 , 9 , 9 , 20025 , 'Белодед Людмила' , 0 , 0 , '0503632067' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 38320 , 'Белозерова Елена Трофимовна' , 456780 , 11 , 11 , 33292 , 'Белозерова Елена Трофимовна' , 0 , 0 , '0962859378' , '' , 0 , 0, '' , '' , 0 
union all select 28270 , 'Белозерова Марина' , 456783 , 3 , 3 , 23582 , 'Белозерова Марина' , 5 , 0 , '80933921935' , '' , 0 , 0, '' , '' , 0 
union all select 31693 , 'Белоковская Анжела' , 456787 , 5 , 5 , 26879 , 'Белоковская Анжела' , 20 , 0 , '8067-5233131' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 53847 , 'Белоконь Серёжа' , 456790 , 12 , 4 , 3005 , 'Белоконь Серёжа' , 10 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 19635 , 'Белостоцкий Александр' , 456794 , 8 , 8 , 15308 , 'Белостоцкий Александр' , 0 , 0 , '0503616133' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 14957 , 'Белоус Анна,Виталий' , 456798 , 1 , 1 , 11000 , 'Белоус Анна,Виталий' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54574 , 'Белоус Анна' , 456798 , 12 , 4 , 11839 , 'Белоус Анна' , 20 , 10 , '80677508425' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 15835 , 'Белоус Аня' , 456798 , 2 , 2 , 11842 , 'Белоус Аня' , 20 , 0 , '0677508425' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 8893 , 'Белоус Виталий Владимирович' , 456798 , 6 , 6 , 5479 , 'Белоус Виталий Владимирович' , 0 , 0 , '80675650597' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 12879 , 'Белоус Виталий' , 456798 , 5 , 5 , 9089 , 'Белоус Виталий' , 20 , 0 , '0675650597' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 47939 , 'Белоус Владислав' , 456812 , 1 , 1 , 42699 , 'Белоус Владислав' , 10 , 0 , '0675432125' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55077 , 'Белоусенко Артем,Тома' , 456815 , 12 , 4 , 26696 , 'Белоусенко Артем,Тома' , 0 , 0 , '80963996111' , '' , 0 , 0, '' , '' , 0 
union all select 22909 , 'Белоусов  Александр Таня' , 456819 , 3 , 3 , 18401 , 'Белоусов  Александр Таня' , 5 , 0 , '80976317780Таня' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 18689 , 'Белоусова Анастасия' , 456823 , 1 , 1 , 14410 , 'Белоусова Анастасия' , 5 , 0 , '0975085218' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 56640 , 'Белоусова Виктория' , 456827 , 1 , 1 , 49574 , 'Белоусова Виктория' , 10 , 0 , '0680217044' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 10841 , 'Белоусова Марина' , 456831 , 1 , 1 , 7293 , 'Белоусова Марина' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21250 , 'Белоусова Марина' , 456831 , 2 , 2 , 16835 , 'Белоусова Марина' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 34024 , 'Белоусова Татьяна Васильевна' , 456837 , 9 , 9 , 29157 , 'Белоусова Татьяна Васильевна' , 0 , 0 , '097-631-77-80' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 22534 , 'Белоусова Татьяна' , 456837 , 1 , 1 , 18050 , 'Белоусова Татьяна' , 10 , 0 , '0976317780' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55336 , 'Белоцеркова Дарина' , 456843 , 12 , 4 , 41562 , 'Белоцеркова Дарина' , 10 , 10 , '0503286219' , '' , 0 , 0, '' , '' , 0 
union all select 43228 , 'Белоцерковец  Марина' , 456847 , 1 , 1 , 38093 , 'Белоцерковец  Марина' , 5 , 0 , '0501058998' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55252 , 'Белоцерковцева Дарина,Владимир' , 456843 , 12 , 4 , 36155 , 'Белоцерковцева Дарина,Владимир' , 15 , 10 , '0503286219' , '0952951550 Владимир' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 48645 , 'Белоцирковцева Дарина' , 456843 , 1 , 1 , 43387 , 'Белоцирковцева Дарина' , 5 , 0 , '0503286219' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 8436 , 'Белоцкая Татьяна' , 456857 , 1 , 1 , 5053 , 'Белоцкая Татьяна' , 5 , 0 , '80671692337' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 5430 , 'Белоцкая Татьяна' , 456857 , 3 , 3 , 3207 , 'Белоцкая Татьяна' , 5 , 0 , '80633623200' , '8067-631-4452 Лена' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 27392 , 'Белоцкая Татьяна' , 456857 , 2 , 2 , 22686 , 'Белоцкая Татьяна' , 5 , 0 , '0633623200' , '' , 0 , 0, '' , '' , 0 
union all select 7984 , 'Белошапка Наталия' , 456866 , 5 , 5 , 4569 , 'Белошапка Наталия' , 0 , 0 , '80667111005' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 27393 , 'Белошапка Наталия' , 456866 , 2 , 2 , 22687 , 'Белошапка Наталия' , 0 , 0 , '0667111005' , '' , 0 , 0, '' , '' , 0 
union all select 54929 , 'Белошапка Наталья' , 456866 , 12 , 4 , 21135 , 'Белошапка Наталья' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 14644 , 'Белошицкая Галина Григорьевна' , 456874 , 2 , 2 , 10720 , 'Белошицкая Галина Григорьевна' , 5 , 0 , '05057444473' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 9753 , 'Белошицкая Галина' , 456874 , 1 , 1 , 6271 , 'Белошицкая Галина' , 5 , 0 , '8050-574-44-73' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 49024 , 'Белый Виктор Иванович' , 456880 , 5 , 5 , 43758 , 'Белый Виктор Иванович' , 0 , 0 , '' , '097-2976264' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 7167 , 'Белый Игорь' , 456884 , 5 , 5 , 4062 , 'Белый Игорь' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 8833 , 'Белый Константин Иванович' , 456887 , 5 , 5 , 5424 , 'Белый Константин Иванович' , 0 , 0 , '7883919' , '80675658037' , 0 , 0, '' , '' , 0 
union all select 35760 , 'Белый Сергей' , 456891 , 10 , 10 , 30816 , 'Белый Сергей' , 0 , 0 , '0505204554' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 24848 , 'Белый Сергей' , 456891 , 8 , 8 , 20274 , 'Белый Сергей' , 0 , 0 , '0505204554' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 27394 , 'Бельдюжкина Полина' , 456898 , 2 , 2 , 22688 , 'Бельдюжкина Полина' , 0 , 0 , '0972695452' , '' , 0 , 0, '' , '' , 0 
union all select 3862 , 'Бельдюжкина Полина' , 456898 , 1 , 1 , 2084 , 'Бельдюжкина Полина' , 0 , 0 , '80972695452' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 5848 , 'Белявский Александр,Юля' , 456904 , 3 , 3 , 3545 , 'Белявский Александр,Юля' , 0 , 0 , '80675657565' , 'Ю.80977073555' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 8150 , 'Белявский Александр' , 456904 , 6 , 6 , 4770 , 'Белявский Александр' , 5 , 0 , '80675657565' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 55051 , 'Белявский Александр' , 456904 , 12 , 4 , 25593 , 'Белявский Александр' , 10 , 10 , '0977073555' , '' , 0 , 0, '' , '' , 0 
union all select 21251 , 'Беляева Наталья' , 456913 , 2 , 2 , 16836 , 'Беляева Наталья' , 5 , 0 , '0675770000' , '' , 0 , 0, '' , '' , 0 
union all select 54493 , 'Беляева Наташа' , 456913 , 12 , 4 , 10533 , 'Беляева Наташа' , 5 , 5 , '80675770000' , '' , 0 , 0, '' , '' , 0 
union all select 50035 , 'Беляева Нелла' , 456922 , 2 , 2 , 44723 , 'Беляева Нелла' , 30 , 0 , '0505954466' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 49443 , 'Беляева Римма' , 456926 , 2 , 2 , 44166 , 'Беляева Римма' , 30 , 0 , '0675600300' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54912 , 'Беляева Римма' , 456926 , 12 , 4 , 20610 , 'Беляева Римма' , 10 , 10 , '80675600300' , '' , 0 , 0, '' , '' , 0 
union all select 4379 , 'Беляева' , 456913 , 1 , 1 , 2527 , 'Беляева' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 15675 , 'Бендриков Владимир' , 456932 , 3 , 3 , 11696 , 'Бендриков Владимир' , 10 , 0 , '80503208021' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 29478 , 'Бендриков Владимир' , 456932 , 2 , 2 , 24721 , 'Бендриков Владимир' , 10 , 0 , '0678474413-Лера' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 41342 , 'Бендюгина Марьяна' , 456938 , 2 , 2 , 36254 , 'Бендюгина Марьяна' , 0 , 0 , '0502991181' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 21252 , 'Беничка Людмила' , 456942 , 2 , 2 , 16837 , 'Беничка Людмила' , 20 , 0 , '0673328833' , '' , 0 , 0, '' , '' , 0 
union all select 12231 , 'Бенционова Лара' , 456946 , 1 , 1 , 8482 , 'Бенционова Лара' , 15 , 0 , '0675601150' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 14881 , 'Бенционова Лара' , 456946 , 2 , 2 , 10924 , 'Бенционова Лара' , 30 , 0 , '0675601150' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54948 , 'Бенционова Лара' , 456946 , 12 , 4 , 22421 , 'Бенционова Лара' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 10296 , 'Бенционова Лара' , 456946 , 3 , 3 , 6789 , 'Бенционова Лара' , 0 , 0 , '8067-560-11-50' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 28099 , 'Бенцыонова Лара' , 456946 , 7 , 7 , 23411 , 'Бенцыонова Лара' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 22187 , 'Бердичевская Ольга' , 456960 , 9 , 9 , 17715 , 'Бердичевская Ольга' , 0 , 0 , '067-9-333-234' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 17731 , 'Бердичевская Ольга' , 456960 , 3 , 3 , 13552 , 'Бердичевская Ольга' , 0 , 0 , '80679333234' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 17420 , 'Бердник Александра' , 456966 , 3 , 3 , 13292 , 'Бердник Александра' , 5 , 0 , '80677877047' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 22541 , 'Бережницкая Татьяна' , 456970 , 3 , 3 , 18057 , 'Бережницкая Татьяна' , 0 , 0 , '80509099218' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 17988 , 'Бережницкий Владимир' , 456973 , 5 , 5 , 13765 , 'Бережницкий Владимир' , 0 , 0 , '0684111711' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 30237 , 'Береза Андрей' , 456977 , 5 , 5 , 25455 , 'Береза Андрей' , 5 , 0 , '8067-5626577' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 36132 , 'Береза Андрей' , 456977 , 3 , 3 , 31156 , 'Береза Андрей' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 19478 , 'Береза Антон Олегович' , 456977 , 5 , 5 , 15158 , 'Береза Антон Олегович' , 0 , 0 , '80676360170' , '' , 0 , 0, '' , '' , 0 
union all select 55418 , 'Береза Антон' , 456977 , 12 , 4 , 47394 , 'Береза Антон' , 0 , 0 , '0676360170' , '' , 0 , 0, '' , '' , 0 
union all select 34468 , 'Березина Анастасия' , 456989 , 1 , 1 , 29559 , 'Березина Анастасия' , 5 , 0 , '0676272777' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 44082 , 'Березина Настя' , 456989 , 11 , 11 , 38944 , 'Березина Настя' , 0 , 0 , '0676272777' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 55401 , 'Березина Оксана' , 456995 , 12 , 4 , 46541 , 'Березина Оксана' , 0 , 0 , '0971566527' , '' , 0 , 0, '' , '' , 0 
union all select 3865 , 'Березинская Анастасия' , 456999 , 3 , 3 , 2087 , 'Березинская Анастасия' , 5 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 1930 , 'Березинская Людмила Петровна' , 457002 , 1 , 1 , 450 , 'Березинская Людмила Петровна' , 10 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 7804 , 'Березкин  Алексей, Татьяна' , 457006 , 6 , 6 , 4398 , 'Березкин  Алексей, Татьяна' , 10 , 0 , '' , '0676300631' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 9013 , 'Березкин Алексей' , 457006 , 5 , 5 , 5590 , 'Березкин Алексей' , 10 , 0 , '80676300631' , '80676326700' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 53665 , 'Березкина Татьяна' , 457006 , 9 , 9 , 48253 , 'Березкина Татьяна' , 10 , 0 , '0676300631' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 54877 , 'Берёзкина Татьяна' , 457006 , 12 , 4 , 19311 , 'Берёзкина Татьяна' , 10 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 7471 , 'Березкина Татьяна' , 457006 , 1 , 1 , 4309 , 'Березкина Татьяна' , 10 , 0 , '80676300631' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54419 , 'Березовская Елена' , 457021 , 12 , 4 , 9141 , 'Березовская Елена' , 0 , 0 , '80675433132' , '' , 0 , 0, '' , '' , 0 
union all select 21253 , 'Березовская Елена' , 457021 , 2 , 2 , 16838 , 'Березовская Елена' , 10 , 0 , '0675433132' , '' , 0 , 0, '' , '' , 0 
union all select 49413 , 'Береснева Наталья Николаевна' , 457027 , 8 , 8 , 44137 , 'Береснева Наталья Николаевна' , 0 , 0 , '0950432678' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 12102 , 'Берестова Светлана' , 457030 , 1 , 1 , 8359 , 'Берестова Светлана' , 7 , 0 , '80507656325' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27395 , 'Берестовая Светлана' , 457030 , 2 , 2 , 22689 , 'Берестовая Светлана' , 7 , 0 , '0507656325' , '' , 0 , 0, '' , '' , 0 
union all select 8115 , 'Берестовая Ян' , 457036 , 2 , 2 , 4735 , 'Берестовая Ян' , 10 , 0 , '80675658134' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 54033 , 'Берестовая Яна' , 457036 , 12 , 4 , 4729 , 'Берестовая Яна' , 15 , 10 , '80675658134' , '' , 0 , 0, '' , '' , 0 
union all select 21254 , 'Берестовая Яна' , 457036 , 2 , 2 , 16839 , 'Берестовая Яна' , 15 , 0 , '0675658134' , '' , 0 , 0, '' , '' , 0 
union all select 14391 , 'Берестовецкая Виктория' , 457045 , 2 , 2 , 10475 , 'Берестовецкая Виктория' , 0 , 0 , '0676310833' , '' , 0 , 0, '' , '' , 0 
union all select 17004 , 'Берестовецкий Дмитрий' , 457049 , 3 , 3 , 12918 , 'Берестовецкий Дмитрий' , 0 , 0 , '80676530770' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 56514 , 'Беретина Алина' , 457053 , 4 , 4 , 49451 , 'Беретина Алина' , 0 , 0 , '380671511627' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 5183 , 'Берилло Наталья' , 457056 , 3 , 3 , 3030 , 'Берилло Наталья' , 0 , 0 , '80676313103' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 26722 , 'Беринский Евгений' , 457060 , 8 , 8 , 22062 , 'Беринский Евгений' , 0 , 0 , '0675658481' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 9270 , 'Беринский Женя' , 457060 , 5 , 5 , 5824 , 'Беринский Женя' , 20 , 0 , '80973676810' , '0675658481 Женя' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 9271 , 'Беринский' , 457060 , 5 , 5 , 5825 , 'Беринский' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4165 , 'Бертоли Марина' , 457068 , 2 , 2 , 2340 , 'Бертоли Марина' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 15308 , 'Беслан' , 457072 , 2 , 2 , 11340 , 'Беслан' , 20 , 0 , '0676434444' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 12855 , 'Беспалова Алена' , 454333 , 1 , 1 , 9065 , 'Беспалова Алена' , 0 , 0 , '0503205577' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21227 , 'Беспалова Алёна' , 454333 , 2 , 2 , 16840 , 'Беспалова Алёна' , 15 , 0 , '0996121719' , '' , 0 , 0, '' , '' , 0 
union all select 8342 , 'Беспалова Ирина Андреевна' , 457080 , 6 , 6 , 4960 , 'Беспалова Ирина Андреевна' , 0 , 0 , '80676337283' , '' , 0 , 0, '' , '' , 0 
union all select 39737 , 'Бессарион' , 457084 , 8 , 8 , 34692 , 'Бессарион' , 0 , 0 , '0676302111' , '' , 0 , 0, '' , '' , 0 
union all select 37352 , 'Бессонов Данил' , 457088 , 8 , 8 , 32347 , 'Бессонов Данил' , 0 , 0 , '0661933180' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 20407 , 'Бессонова Виктория Гришкевич Денис' , 457092 , 2 , 2 , 16040 , 'Бессонова Виктория Гришкевич Денис' , 20 , 0 , '0662126252' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54981 , 'Бетакова Сандра' , 457095 , 12 , 4 , 23283 , 'Бетакова Сандра' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 24482 , 'Бетев Николай' , 457099 , 8 , 8 , 19912 , 'Бетев Николай' , 0 , 0 , '0506141454' , '' , 0 , 0, '' , '' , 0 
union all select 13954 , 'Бетева Евгения' , 457105 , 1 , 1 , 10098 , 'Бетева Евгения' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4214 , 'Бетева Лариса Михайловна' , 457099 , 1 , 1 , 2386 , 'Бетева Лариса Михайловна' , 30 , 0 , '80506141454' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 32931 , 'Биана Ира' , 457112 , 5 , 5 , 28087 , 'Биана Ира' , 30 , 0 , '8067-5656767 Б' , '8067-6301776 И' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 53967 , 'Биана Рутман' , 457112 , 12 , 4 , 3583 , 'Биана Рутман' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 33308 , 'Биана' , 457112 , 11 , 11 , 28461 , 'Биана' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 19679 , 'Биана' , 457112 , 8 , 8 , 15360 , 'Биана' , 0 , 0 , '0675656767' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 39130 , 'Биана' , 457112 , 10 , 10 , 34087 , 'Биана' , 0 , 0 , '' , '0675656767' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 5983 , 'Биана' , 457112 , 4 , 4 , 3584 , 'Биана' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 29718 , 'Биба Лилия' , 457129 , 1 , 1 , 24958 , 'Биба Лилия' , 10 , 0 , '0997696100' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54918 , 'Бибик Елена' , 457133 , 12 , 4 , 20754 , 'Бибик Елена' , 10 , 10 , '80502540559' , '' , 0 , 0, '' , '' , 0 
union all select 14392 , 'Бижко  Нелли' , 457136 , 2 , 2 , 10476 , 'Бижко  Нелли' , 0 , 0 , '0676306980' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 54260 , 'Бижко Нелли' , 457136 , 12 , 4 , 6372 , 'Бижко Нелли' , 20 , 10 , '80676306980' , '' , 0 , 0, '' , '' , 0 
union all select 3642 , 'Билинская Наталья' , 457142 , 1 , 1 , 1915 , 'Билинская Наталья' , 20 , 0 , '0503422828' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 47455 , 'Билиходзе Бесарион' , 457146 , 5 , 5 , 42231 , 'Билиходзе Бесарион' , 10 , 0 , '80676302111' , '' , 0 , 0, '' , '' , 0 
union all select 13357 , 'Билововк Ольга' , 457150 , 3 , 3 , 9533 , 'Билововк Ольга' , 30 , 0 , '80676377333' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54406 , 'Билововк Оля' , 457150 , 12 , 4 , 8980 , 'Билововк Оля' , 30 , 20 , '80676377333' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 13399 , 'Билововк Оля' , 457150 , 2 , 2 , 9573 , 'Билововк Оля' , 30 , 0 , '0676377333' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 3566 , 'Билык Валентина А натольевна' , 457158 , 1 , 1 , 1853 , 'Билык Валентина А натольевна' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 12235 , 'Билык Валентина Анатольевна' , 457158 , 5 , 5 , 8487 , 'Билык Валентина Анатольевна' , 20 , 0 , '0983149728' , '0503626336' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 3565 , 'Билык Валентина Анатольевна' , 457158 , 1 , 1 , 1852 , 'Билык Валентина Анатольевна' , 20 , 0 , '80503626336' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 14169 , 'Билык Валентина' , 457158 , 2 , 2 , 10296 , 'Билык Валентина' , 20 , 0 , '0503626336' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 15963 , 'Билык Валя Катя' , 457158 , 3 , 3 , 11957 , 'Билык Валя Катя' , 20 , 0 , '80503626336' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 14880 , 'Билык Галина' , 457172 , 7 , 7 , 10923 , 'Билык Галина' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 42772 , 'Билык Дмитрий' , 457176 , 11 , 11 , 37645 , 'Билык Дмитрий' , 0 , 0 , '0675646612' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 4149 , 'Билык Инна' , 457179 , 3 , 3 , 2324 , 'Билык Инна' , 15 , 10 , '0503201513' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 21228 , 'Билык Инна' , 457179 , 2 , 2 , 16841 , 'Билык Инна' , 15 , 0 , '0503201513' , '' , 0 , 0, '' , '' , 0 
union all select 27360 , 'Билык Катерина' , 457186 , 2 , 2 , 22690 , 'Билык Катерина' , 20 , 0 , '0503626336' , '' , 0 , 0, '' , '' , 0 
union all select 2148 , 'Билык Наталья' , 457189 , 1 , 1 , 674 , 'Билык Наталья' , 0 , 0 , '80672575201' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21124 , 'Билявцев Александр' , 457193 , 5 , 5 , 16728 , 'Билявцев Александр' , 0 , 0 , '0505749977' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 26664 , 'Билявцев Саша' , 457193 , 8 , 8 , 22009 , 'Билявцев Саша' , 0 , 0 , '0505749977' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 8129 , 'Билярчик Тамара' , 457199 , 1 , 1 , 4749 , 'Билярчик Тамара' , 10 , 0 , '0676324891' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21229 , 'Билярчик Тамара' , 457199 , 2 , 2 , 16842 , 'Билярчик Тамара' , 10 , 0 , '0676324891' , '' , 0 , 0, '' , '' , 0 
union all select 55184 , 'Биндюгина Марьяна' , 457205 , 12 , 4 , 32095 , 'Биндюгина Марьяна' , 10 , 10 , '0502991181' , '' , 0 , 0, '' , '' , 0 
union all select 2584 , 'Биринская Ольга' , 457212 , 1 , 3 , 994 , 'Биринская Ольга' , 20 , 10 , '0973676810' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 27049 , 'Биринская Оля' , 457060 , 7 , 7 , 22379 , 'Биринская Оля' , 0 , 0 , '0973676810' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 32508 , 'Бирко Юля' , 457215 , 2 , 2 , 27670 , 'Бирко Юля' , 15 , 0 , '0678589364' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 15475 , 'Бирфер Оксана Николаевна' , 457219 , 1 , 1 , 11497 , 'Бирфер Оксана Николаевна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 34578 , 'Бирюков Денис Петрович' , 457223 , 5 , 5 , 29666 , 'Бирюков Денис Петрович' , 0 , 0 , '8050-3205402' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 8356 , 'Бирюков Денис' , 457223 , 6 , 6 , 4974 , 'Бирюков Денис' , 0 , 0 , '80503205402' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 53669 , 'Бирюкова Лилия' , 457229 , 1 , 1 , 48257 , 'Бирюкова Лилия' , 10 , 0 , '0504840555' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53674 , 'Бирюкова Лилия' , 457229 , 9 , 9 , 48262 , 'Бирюкова Лилия' , 10 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 16442 , 'Бислан - Ибрагим' , 457235 , 5 , 5 , 12399 , 'Бислан - Ибрагим' , 30 , 0 , '067 600-00- 55' , '097-7770055 Абушка' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55042 , 'Бислан Аймани' , 457235 , 12 , 4 , 25357 , 'Бислан Аймани' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 6423 , 'Бислан' , 457235 , 3 , 3 , 3723 , 'Бислан' , 30 , 0 , '80676000055' , '80676360333' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 17352 , 'Битива Вика' , 457244 , 1 , 1 , 13240 , 'Битива Вика' , 0 , 0 , '0676308850' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 11907 , 'Битюкова Елена' , 457247 , 1 , 1 , 8190 , 'Битюкова Елена' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 6968 , 'Бичай Наталья' , 457251 , 1 , 1 , 3919 , 'Бичай Наталья' , 30 , 10 , '0676315577' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 9360 , 'Бичай Наташа.Роман' , 457251 , 6 , 6 , 5906 , 'Бичай Наташа.Роман' , 20 , 0 , '80676315577' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 7405 , 'Бичай Наташа' , 457251 , 5 , 8 , 21107 , 'Бичай Наташа' , 0 , 0 , '0676315577' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 7405 , 'Бичай Наташа' , 457251 , 5 , 5 , 4265 , 'Бичай Наташа' , 20 , 0 , '80676315577' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 21369 , 'Бичай Наташа' , 457251 , 3 , 3 , 16972 , 'Бичай Наташа' , 20 , 0 , '0676315577' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 3791 , 'Бичай Наташа' , 457251 , 2 , 2 , 2026 , 'Бичай Наташа' , 30 , 0 , '80676315577' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 32117 , 'Бичай Наташа' , 457251 , 11 , 11 , 27297 , 'Бичай Наташа' , 0 , 0 , '0676315577' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 20091 , 'Бланк Надежда' , 457268 , 1 , 1 , 15747 , 'Бланк Надежда' , 10 , 0 , '0675668984' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 20756 , 'Бланк Надежда' , 457268 , 9 , 9 , 16367 , 'Бланк Надежда' , 15 , 0 , '0675668984' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 24548 , 'Бланк Надежда' , 457268 , 2 , 2 , 19978 , 'Бланк Надежда' , 0 , 0 , '0675668984' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 48445 , 'Бланк Надежда' , 457268 , 11 , 11 , 43196 , 'Бланк Надежда' , 0 , 0 , '0675668984' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 21230 , 'Бланк Татьяна' , 457279 , 2 , 2 , 16843 , 'Бланк Татьяна' , 10 , 0 , '0675668984' , '' , 0 , 0, '' , '' , 0 
union all select 3140 , 'Блейхер Лариса Владимировна' , 457283 , 3 , 3 , 1203 , 'Блейхер Лариса Владимировна' , 5 , 0 , '80677766916' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 21231 , 'Блейхер Лариса' , 457283 , 2 , 2 , 16844 , 'Блейхер Лариса' , 10 , 0 , '0677766916' , '' , 0 , 0, '' , '' , 0 
union all select 10160 , 'Ближенская Людмила' , 457289 , 6 , 6 , 6655 , 'Ближенская Людмила' , 0 , 0 , '80676327495' , '' , 0 , 0, '' , '' , 0 
union all select 43793 , 'близнецы' , 457293 , 10 , 10 , 38657 , 'близнецы' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 13551 , 'Близнюк Слава' , 457296 , 3 , 3 , 9709 , 'Близнюк Слава' , 15 , 0 , '80675633048' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 12933 , 'Блинова Инна, Константин' , 457300 , 3 , 3 , 9138 , 'Блинова Инна, Константин' , 30 , 0 , '80675413590' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 54512 , 'Блинова Инна' , 457300 , 12 , 4 , 10936 , 'Блинова Инна' , 30 , 30 , '80675413590' , '' , 0 , 0, '' , '' , 0 
union all select 13525 , 'Блинова Инна' , 457300 , 2 , 2 , 9683 , 'Блинова Инна' , 30 , 0 , '0675413590' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 24644 , 'Блчинашвили Шорона' , 457309 , 1 , 1 , 20074 , 'Блчинашвили Шорона' , 0 , 0 , '0676956476' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55104 , 'Бляхер Руслан' , 457312 , 12 , 4 , 28433 , 'Бляхер Руслан' , 25 , 10 , '0676941010' , 'Максим' , 0 , 0, '' , '' , 0 
union all select 7355 , 'Бляхер Руслан' , 457312 , 5 , 5 , 4220 , 'Бляхер Руслан' , 25 , 0 , '0675654007' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 25354 , 'Бобенко Инна' , 457318 , 2 , 2 , 20767 , 'Бобенко Инна' , 5 , 0 , '0676813863' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 2134 , 'Боблак Людмила Викторовна' , 457322 , 1 , 1 , 658 , 'Боблак Людмила Викторовна' , 0 , 10 , '80675628793' , '80675651809' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 4011 , 'Боблак Людмила' , 457322 , 2 , 2 , 2208 , 'Боблак Людмила' , 10 , 0 , '80675628793' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 21232 , 'Боблова Людмила' , 457322 , 2 , 2 , 16845 , 'Боблова Людмила' , 10 , 0 , '0675628793' , '' , 0 , 0, '' , '' , 0 
union all select 2248 , 'Бобнева Светлана' , 457334 , 1 , 1 , 810 , 'Бобнева Светлана' , 0 , 0 , '80675633086' , '' , 0 , 0, '' , 'Шаповал М.В.' , 4800 
union all select 17183 , 'Бобрик' , 457338 , 1 , 1 , 13096 , 'Бобрик' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 47701 , 'Боброва Ирина' , 457342 , 1 , 1 , 42468 , 'Боброва Ирина' , 10 , 0 , '0502683508' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53642 , 'Бобух Кирилл' , 457349 , 5 , 5 , 48230 , 'Бобух Кирилл' , 20 , 0 , '0676303256' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 56767 , 'Бобух Наталья' , 457352 , 2 , 2 , 49695 , 'Бобух Наталья' , 0 , 0 , '0673165821' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54232 , 'Бобылев Александр Фадеевич' , 457356 , 12 , 4 , 5972 , 'Бобылев Александр Фадеевич' , 30 , 10 , '80503402393' , '' , 0 , 0, '' , '' , 0 
union all select 7229 , 'Бобылев Александр Фадеевич' , 457356 , 5 , 5 , 4119 , 'Бобылев Александр Фадеевич' , 25 , 0 , '80503402393' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 7803 , 'Бобылев Александр Фадеевич' , 457356 , 6 , 6 , 4397 , 'Бобылев Александр Фадеевич' , 25 , 0 , '80503402393' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 7229 , 'Бобылев Александр Фадеевич' , 457356 , 5 , 3 , 3554 , 'Бобылев Александр Фадеевич' , 25 , 0 , '80503402393' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 19683 , 'Бобылев Алесандр Фадеевич' , 457356 , 8 , 8 , 15365 , 'Бобылев Алесандр Фадеевич' , 0 , 0 , '0504200030' , '' , 0 , 0, '' , '' , 0 
union all select 7770 , 'Бобылев' , 457356 , 5 , 5 , 4388 , 'Бобылев' , 25 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 53443 , 'Бова Александр Анатольевивч' , 457372 , 12 , 12 , 48035 , 'Бова Александр Анатольевивч' , 0 , 0 , '0675653335' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 10703 , 'Бова Александр,' , 457372 , 3 , 3 , 7160 , 'Бова Александр,' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54131 , 'Бова Александр' , 457372 , 12 , 4 , 5181 , 'Бова Александр' , 10 , 10 , '80675653335' , '' , 0 , 0, '' , '' , 0 
union all select 24871 , 'Бова Лина' , 457381 , 1 , 1 , 20297 , 'Бова Лина' , 5 , 0 , '0679434392' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 40500 , 'Бовин Павел Юрьевич' , 457385 , 5 , 5 , 35444 , 'Бовин Павел Юрьевич' , 15 , 0 , '050 320 77 72' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 23755 , 'Богаевская Елена' , 457389 , 8 , 8 , 19207 , 'Богаевская Елена' , 0 , 0 , '0675617958' , '' , 0 , 0, '' , '' , 0 
union all select 5543 , 'Богатырева Яна' , 457392 , 1 , 1 , 3302 , 'Богатырева Яна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 4151 , 'Богдалова Виктория' , 457396 , 3 , 3 , 2327 , 'Богдалова Виктория' , 5 , 0 , '0677316344' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 2118 , 'Богдалова Виктория' , 457345 , 1 , 1 , 641 , 'Богдалова Виктория' , 0 , 0 , '80676314855' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 24452 , 'Богдан Андрей' , 457406 , 8 , 8 , 19882 , 'Богдан Андрей' , 0 , 0 , '0936722208' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 33686 , 'Богдан Андрей' , 457406 , 3 , 3 , 28821 , 'Богдан Андрей' , 0 , 0 , '80631119899' , '' , 0 , 0, '' , '' , 0 
union all select 12915 , 'Богдан Ирина Дмитриевна' , 457412 , 3 , 3 , 9119 , 'Богдан Ирина Дмитриевна' , 5 , 0 , '80505013029' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 30514 , 'Богдан Ирина' , 457412 , 8 , 8 , 25730 , 'Богдан Ирина' , 0 , 0 , '0505013029' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 52270 , 'Богдан Ирина' , 457412 , 7 , 7 , 46890 , 'Богдан Ирина' , 0 , 0 , '0505013029' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 12565 , 'Богдан Лена' , 473774 , 2 , 2 , 8792 , 'Богдан Лена' , 30 , 0 , '80676411515' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 6853 , 'Богдан' , 457400 , 5 , 5 , 3789 , 'Богдан' , 30 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 6853 , 'Богдан' , 457400 , 5 , 8 , 16709 , 'Богдан' , 0 , 0 , '0675651799' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 30498 , 'Богданова Наталья' , 457421 , 1 , 1 , 25714 , 'Богданова Наталья' , 0 , 0 , '0675685621' , '' , 0 , 0, '' , '' , 0 
union all select 54824 , 'Богданова Яна' , 457425 , 12 , 4 , 18054 , 'Богданова Яна' , 5 , 5 , '80671006739' , '' , 0 , 0, '' , '' , 0 
union all select 44375 , 'Богданцев Владимир' , 457428 , 10 , 10 , 39230 , 'Богданцев Владимир' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 31510 , 'Богданцев Владимир' , 457428 , 5 , 5 , 26707 , 'Богданцев Владимир' , 30 , 0 , '8050-4730777' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 17094 , 'Боговик Сергей Леонидович' , 457435 , 5 , 5 , 13007 , 'Боговик Сергей Леонидович' , 0 , 0 , '80675639988' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3974 , 'Богодист Дима Ира' , 457438 , 3 , 3 , 2174 , 'Богодист Дима Ира' , 20 , 10 , '80504040033' , '80504002244' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 49116 , 'Богодист Дмитрий' , 457438 , 7 , 7 , 43850 , 'Богодист Дмитрий' , 0 , 0 , '0508888848' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 42664 , 'Богодист Ира, Дмитрий' , 457438 , 2 , 2 , 37538 , 'Богодист Ира, Дмитрий' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54343 , 'Богодист Ирина' , 457438 , 12 , 4 , 7835 , 'Богодист Ирина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 2323 , 'Боголюбова Елена' , 457450 , 1 , 1 , 826 , 'Боголюбова Елена' , 20 , 10 , '0675663666' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3996 , 'Боголюбова Лена , Катя' , 457450 , 2 , 2 , 2196 , 'Боголюбова Лена , Катя' , 30 , 0 , '0675653232' , 'bog.elena.06@gmail.соm' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 3043 , 'Боголюбова Лена' , 457450 , 1 , 3 , 1112 , 'Боголюбова Лена' , 20 , 0 , '0675663666' , '' , 0 , 0, '' , '' , 0 
union all select 27361 , 'Боголюбова Наталья' , 457458 , 2 , 2 , 22691 , 'Боголюбова Наталья' , 20 , 0 , '0672323166' , '' , 0 , 0, '' , '' , 0 
union all select 4227 , 'Боголюбова Наталья' , 457458 , 1 , 1 , 2388 , 'Боголюбова Наталья' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 4276 , 'Боголюбова Наташа' , 457458 , 3 , 3 , 2440 , 'Боголюбова Наташа' , 20 , 10 , '80672323166' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 28393 , 'Богославская - Орел Татьяна' , 457467 , 3 , 3 , 23706 , 'Богославская - Орел Татьяна' , 0 , 0 , '80503622710' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54170 , 'Богусевич  Наталья' , 457471 , 12 , 4 , 5349 , 'Богусевич  Наталья' , 0 , 0 , '80675633362' , '' , 0 , 0, '' , '' , 0 
union all select 17523 , 'Богуславская  Элеонора' , 457475 , 1 , 1 , 13371 , 'Богуславская  Элеонора' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 9672 , 'Богуславский Александр' , 457479 , 3 , 3 , 6194 , 'Богуславский Александр' , 5 , 0 , '736-38-23' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 19571 , 'Богуславский Алик' , 457479 , 8 , 8 , 15251 , 'Богуславский Алик' , 0 , 0 , '0676304964' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 15576 , 'Боева Виктория' , 457485 , 1 , 1 , 11598 , 'Боева Виктория' , 0 , 0 , '0506471134' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3720 , 'Боева Ирина Валерьевна' , 457492 , 1 , 1 , 1966 , 'Боева Ирина Валерьевна' , 5 , 0 , '0675641099' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2084 , 'Боева Ирина' , 467669 , 1 , 1 , 607 , 'Боева Ирина' , 15 , 0 , '0503208355' , '478788' , 0 , 0, '' , '' , 0 
union all select 4260 , 'Божек Андрей' , 457496 , 3 , 3 , 2421 , 'Божек Андрей' , 15 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 13151 , 'Божик Андрей Лена' , 457496 , 2 , 2 , 9339 , 'Божик Андрей Лена' , 15 , 0 , '0675034018' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 3035 , 'Божко Андрей' , 457496 , 1 , 3 , 1125 , 'Божко Андрей' , 30 , 10 , '7801518' , '7801518' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 27023 , 'Божко Андрей' , 457496 , 9 , 9 , 22353 , 'Божко Андрей' , 30 , 0 , '0503401518' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 34065 , 'Божко Артем' , 457507 , 11 , 11 , 29199 , 'Божко Артем' , 0 , 0 , '0963405060' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 41566 , 'Божко Евгения' , 457510 , 2 , 2 , 36468 , 'Божко Евгения' , 0 , 0 , '06761999900' , '' , 0 , 0, '' , '' , 0 
union all select 23373 , 'Божко Евгения' , 457510 , 1 , 1 , 18839 , 'Божко Евгения' , 30 , 0 , '0676199900' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 28101 , 'Божко Светлана Владимировна' , 457517 , 9 , 9 , 23413 , 'Божко Светлана Владимировна' , 5 , 0 , '0505579306' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 24181 , 'Божко Светлана' , 457517 , 2 , 2 , 19617 , 'Божко Светлана' , 0 , 0 , '0679230013' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 40415 , 'Бойко Анна' , 457523 , 8 , 8 , 35359 , 'Бойко Анна' , 0 , 0 , '0502365083' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 36704 , 'Бойко Анна' , 457523 , 4 , 4 , 31707 , 'Бойко Анна' , 0 , 0 , '0502365083' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 39194 , 'Бойко Анна' , 457523 , 11 , 11 , 34152 , 'Бойко Анна' , 0 , 0 , '0502365083' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 2266 , 'Бойко Валерия' , 457532 , 1 , 8 , 25691 , 'Бойко Валерия' , 0 , 0 , '0673662962' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 37194 , 'Бойко Валерия' , 457532 , 11 , 11 , 32190 , 'Бойко Валерия' , 0 , 0 , '0993101158' , '0673662962' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 2266 , 'Бойко Валерия' , 457532 , 1 , 1 , 765 , 'Бойко Валерия' , 0 , 0 , '80676327010' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 8510 , 'Бойко Дмитрий Матвеевич' , 457541 , 6 , 6 , 5125 , 'Бойко Дмитрий Матвеевич' , 0 , 0 , '80503200093' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 21104 , 'Бойко Игорь Анатольевич (Аршава Елена Владимировна' , 457544 , 9 , 9 , 16708 , 'Бойко Игорь Анатольевич (Аршава Елена Владимировна' , 20 , 0 , '050-363-363-0' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 52804 , 'Бойко Наталия' , 457548 , 2 , 2 , 47413 , 'Бойко Наталия' , 0 , 0 , '0965584468' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54448 , 'Бойко Оксана' , 457551 , 12 , 4 , 9702 , 'Бойко Оксана' , 5 , 5 , '80679990504' , '' , 0 , 0, '' , '' , 0 
union all select 21233 , 'Бойко Оксана' , 457551 , 2 , 2 , 16846 , 'Бойко Оксана' , 5 , 0 , '0673286610' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 20751 , 'Бойко Ольга' , 457558 , 3 , 3 , 16362 , 'Бойко Ольга' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 22848 , 'Бойко Ольга' , 457558 , 9 , 9 , 18346 , 'Бойко Ольга' , 15 , 0 , '0676360404' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 10082 , 'Бойко Ольга' , 457558 , 1 , 1 , 6583 , 'Бойко Ольга' , 20 , 0 , '0676360404' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55434 , 'Бойко Оля' , 457558 , 12 , 4 , 2953 , 'Бойко Оля' , 15 , 10 , '80922000002' , '0675638442' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 4425 , 'Бойко Оля' , 457558 , 2 , 2 , 2551 , 'Бойко Оля' , 30 , 0 , '0675638442' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 4320 , 'Бойко Саша' , 457569 , 3 , 3 , 2480 , 'Бойко Саша' , 10 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 38782 , 'Бойко Сергей' , 457573 , 11 , 11 , 33742 , 'Бойко Сергей' , 0 , 0 , '0688480065' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 25815 , 'Бойкова Людмила' , 457577 , 1 , 1 , 21214 , 'Бойкова Людмила' , 20 , 0 , '0503621696' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27661 , 'Бойкова Людмила' , 457577 , 9 , 9 , 22986 , 'Бойкова Людмила' , 5 , 0 , '050-362-16-96' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 2285 , 'Бойкова Элина' , 457583 , 1 , 1 , 783 , 'Бойкова Элина' , 30 , 10 , '067 630 52 41 В' , '80505908516' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 22284 , 'Бойцова Света' , 457587 , 9 , 9 , 17799 , 'Бойцова Света' , 15 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 16220 , 'Бойцова Светлана' , 457587 , 2 , 2 , 12195 , 'Бойцова Светлана' , 15 , 0 , '0504883553' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 22850 , 'Бойцова Светлана' , 457587 , 3 , 3 , 18348 , 'Бойцова Светлана' , 20 , 0 , '80504883553' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 53899 , 'Бойцова Светлана' , 457587 , 12 , 4 , 3178 , 'Бойцова Светлана' , 20 , 10 , '80504883553' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 17819 , 'Бойцова Светлана' , 457587 , 1 , 1 , 13634 , 'Бойцова Светлана' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54517 , 'Бойченко Татьяна' , 457601 , 12 , 4 , 11252 , 'Бойченко Татьяна' , 10 , 10 , '80505006536' , '' , 0 , 0, '' , '' , 0 
union all select 21234 , 'Бойченко Татьяна' , 457601 , 2 , 2 , 16847 , 'Бойченко Татьяна' , 10 , 0 , '0505006536' , '' , 0 , 0, '' , '' , 0 
union all select 47075 , 'Болдарев Алексей' , 457607 , 11 , 11 , 41870 , 'Болдарев Алексей' , 0 , 0 , '0503402069' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 47166 , 'Болдаш Наталья' , 457611 , 9 , 9 , 41953 , 'Болдаш Наталья' , 10 , 0 , '0975745177' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 8137 , 'Болдина Анна' , 457614 , 1 , 1 , 4757 , 'Болдина Анна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 12185 , 'Болотов Александр' , 457618 , 1 , 1 , 8436 , 'Болотов Александр' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 7201 , 'Болтакса Моисей' , 457621 , 5 , 5 , 4091 , 'Болтакса Моисей' , 15 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 28491 , 'Больбот Татьяна' , 457625 , 1 , 1 , 23796 , 'Больбот Татьяна' , 0 , 0 , '0964749477' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 18293 , 'Большаков Евгений Владимирович' , 457628 , 5 , 5 , 14059 , 'Большаков Евгений Владимирович' , 0 , 0 , '80676141170' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 21235 , 'Боната Наталья' , 457632 , 2 , 2 , 16832 , 'Боната Наталья' , 15 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 6417 , 'Бондаревич Ирина' , 457636 , 1 , 1 , 3717 , 'Бондаревич Ирина' , 0 , 0 , '80504889000' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 12351 , 'Бондаренко Александр Владимирович' , 457639 , 3 , 3 , 8593 , 'Бондаренко Александр Владимирович' , 0 , 0 , '80505757777' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 22126 , 'Бондаренко Алёна' , 457643 , 1 , 1 , 17666 , 'Бондаренко Алёна' , 10 , 0 , '0964708171' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 22468 , 'Бондаренко Виктория' , 457647 , 2 , 2 , 17984 , 'Бондаренко Виктория' , 0 , 0 , '0951439779' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54833 , 'Бондаренко Виктория' , 457647 , 12 , 4 , 18126 , 'Бондаренко Виктория' , 5 , 5 , '0951439779' , '' , 0 , 0, '' , '' , 0 
union all select 8877 , 'Бондаренко Елена' , 457653 , 6 , 6 , 5466 , 'Бондаренко Елена' , 5 , 0 , '80965957625' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 54821 , 'Бондаренко Елена' , 457653 , 12 , 4 , 17948 , 'Бондаренко Елена' , 0 , 0 , '80973006044' , '' , 0 , 0, '' , '' , 0 
union all select 21226 , 'Бондаренко Ирина' , 457659 , 2 , 2 , 16831 , 'Бондаренко Ирина' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 41014 , 'Бондаренко Константин' , 457666 , 11 , 11 , 35939 , 'Бондаренко Константин' , 0 , 0 , '0503206868' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 4118 , 'Бондаренко Лариса Владимировна' , 457670 , 1 , 1 , 2293 , 'Бондаренко Лариса Владимировна' , 5 , 0 , '80504809343' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 41586 , 'Бондаренко Люба' , 457673 , 11 , 11 , 36486 , 'Бондаренко Люба' , 0 , 0 , '0676336828' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 19796 , 'Бондаренко Люба' , 457673 , 3 , 3 , 15476 , 'Бондаренко Люба' , 5 , 0 , '80676336828' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 55048 , 'Бондаренко Любовь' , 457673 , 12 , 4 , 25497 , 'Бондаренко Любовь' , 0 , 0 , '0676364227 Владислав' , '0676336828 Любовь' , 0 , 0, '' , '' , 0 
union all select 55058 , 'Бондаренко Марина' , 457682 , 12 , 4 , 25862 , 'Бондаренко Марина' , 0 , 0 , '80503203328' , '' , 0 , 0, '' , '' , 0 
union all select 3874 , 'Бондаренко Марина' , 457682 , 1 , 1 , 2093 , 'Бондаренко Марина' , 0 , 0 , '80503203328' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 23631 , 'Бондаренко Наталья' , 457694 , 8 , 8 , 19090 , 'Бондаренко Наталья' , 0 , 0 , '0676944555' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 12286 , 'Бондаренко Наталья' , 457688 , 1 , 1 , 8534 , 'Бондаренко Наталья' , 5 , 0 , '0676944555' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21236 , 'Бондаренко Наталья' , 457688 , 2 , 2 , 16848 , 'Бондаренко Наталья' , 10 , 0 , '0676944555' , '' , 0 , 0, '' , '' , 0 
union all select 39820 , 'Бондаренко Наташа' , 457688 , 11 , 11 , 34774 , 'Бондаренко Наташа' , 0 , 0 , '0676944555' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 10297 , 'Бондаренко Наташа' , 457688 , 4 , 4 , 6790 , 'Бондаренко Наташа' , 0 , 0 , '80676944555Наташа' , 'Таня 0675220344' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 5305 , 'Бондаренко Оксана' , 457703 , 1 , 1 , 3103 , 'Бондаренко Оксана' , 0 , 0 , '80504576728' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53554 , 'Бондаренко Ольга' , 457706 , 1 , 1 , 48143 , 'Бондаренко Ольга' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55267 , 'Бондаренко Оля' , 457706 , 12 , 4 , 36696 , 'Бондаренко Оля' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54519 , 'Бондаренко Юра' , 457712 , 12 , 4 , 11318 , 'Бондаренко Юра' , 10 , 10 , '380677627255' , '' , 0 , 0, '' , '' , 0 
union all select 27362 , 'Бондарь Алла' , 457716 , 2 , 2 , 22692 , 'Бондарь Алла' , 30 , 0 , '0501037239' , '' , 0 , 0, '' , '' , 0 
union all select 54244 , 'Бондарь Алла' , 457716 , 12 , 4 , 6071 , 'Бондарь Алла' , 30 , 0 , '80501037239' , '' , 0 , 0, '' , '' , 0 
union all select 11451 , 'Бондарь Алла' , 457716 , 3 , 3 , 7781 , 'Бондарь Алла' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55389 , 'Бондарь Михаил,Маша' , 457725 , 12 , 4 , 45925 , 'Бондарь Михаил,Маша' , 0 , 0 , '0987930770' , '' , 0 , 0, '' , '' , 0 
union all select 11870 , 'Бондарь Михаил,Маша' , 457725 , 5 , 5 , 8163 , 'Бондарь Михаил,Маша' , 20 , 0 , '80675718281' , '8098-7930770 Маша' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 49446 , 'Бондарь Нила Михайловна' , 457731 , 7 , 7 , 44169 , 'Бондарь Нила Михайловна' , 0 , 0 , '0675665845' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 27704 , 'Бондарь Нила Михайловна' , 457731 , 1 , 1 , 23029 , 'Бондарь Нила Михайловна' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 52895 , 'Бондарь Олег' , 457738 , 5 , 5 , 47503 , 'Бондарь Олег' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 16063 , 'Бондарь Юлия' , 457741 , 1 , 1 , 12048 , 'Бондарь Юлия' , 0 , 0 , '0676345818' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 33310 , 'Бордюг Ирина' , 457745 , 1 , 1 , 28464 , 'Бордюг Ирина' , 20 , 0 , '0675230001' , '0676288877' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 36217 , 'Бордюг Ирина' , 457745 , 2 , 2 , 31240 , 'Бордюг Ирина' , 20 , 0 , '0675230001' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54063 , 'Бордют Катя' , 457751 , 12 , 4 , 4899 , 'Бордют Катя' , 0 , 0 , '80675690206' , '' , 0 , 0, '' , '' , 0 
union all select 8980 , 'Борзенко Ирина' , 457755 , 1 , 1 , 5550 , 'Борзенко Ирина' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27363 , 'Борзенко Ирина' , 457755 , 2 , 2 , 22693 , 'Борзенко Ирина' , 5 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 40537 , 'Борис Козинский' , 457761 , 8 , 8 , 35480 , 'Борис Козинский' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 43078 , 'борис марков' , 457765 , 10 , 10 , 37943 , 'борис марков' , 0 , 0 , '0503202106' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 26372 , 'Борис Пятигорский' , 457769 , 8 , 8 , 21730 , 'Борис Пятигорский' , 0 , 0 , '0503200162' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 31941 , 'Борисенко Алексей' , 457776 , 8 , 8 , 27124 , 'Борисенко Алексей' , 0 , 0 , '0990494256' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 22933 , 'Борисенко Анна Владимировна' , 457772 , 5 , 5 , 18424 , 'Борисенко Анна Владимировна' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 14651 , 'Борисенко Анна' , 457772 , 3 , 3 , 10725 , 'Борисенко Анна' , 0 , 0 , '80974773167' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 14642 , 'Борисенко Анна' , 457772 , 2 , 2 , 10718 , 'Борисенко Анна' , 20 , 0 , '0974773167' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54402 , 'Борисенко Аня' , 457772 , 12 , 4 , 8935 , 'Борисенко Аня' , 20 , 10 , '80974773167' , '' , 0 , 0, '' , '' , 0 
union all select 17796 , 'Борисенко Аня' , 457772 , 7 , 7 , 13612 , 'Борисенко Аня' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 15777 , 'Борисенко Иван Владимирович' , 457793 , 5 , 5 , 11790 , 'Борисенко Иван Владимирович' , 0 , 0 , '050-3423100' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55339 , 'Борисенко Иван' , 457793 , 12 , 4 , 41606 , 'Борисенко Иван' , 0 , 0 , '0676423100' , '0503423100' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 43960 , 'Борисенко Леся' , 457799 , 2 , 2 , 38822 , 'Борисенко Леся' , 20 , 0 , '0501348614' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54696 , 'Борисенко Миша' , 457803 , 12 , 4 , 13979 , 'Борисенко Миша' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 50545 , 'Борисенко Наталья.' , 457807 , 11 , 11 , 45223 , 'Борисенко Наталья.' , 0 , 0 , '0959016086' , '' , 0 , 0, '' , '' , 0 
union all select 4181 , 'Борисенко Наталья' , 457807 , 1 , 1 , 2354 , 'Борисенко Наталья' , 5 , 0 , '80679274194' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 17063 , 'Борисенко Наталья' , 457807 , 2 , 2 , 12976 , 'Борисенко Наталья' , 5 , 0 , '0676145609' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 36823 , 'Борисенко Наталья' , 457807 , 11 , 11 , 31823 , 'Борисенко Наталья' , 0 , 0 , '0959016086' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 28459 , 'Борисенко Ольга' , 457818 , 9 , 9 , 23765 , 'Борисенко Ольга' , 0 , 0 , '097-367-44-32' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 37076 , 'Борисенко Саша. Аня' , 457822 , 10 , 10 , 32076 , 'Борисенко Саша. Аня' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 49747 , 'Борисенко Саша' , 457822 , 8 , 8 , 44447 , 'Борисенко Саша' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 14641 , 'Борисенко' , 457772 , 2 , 2 , 10717 , 'Борисенко' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 10940 , 'Борискина Юлия ' , 457828 , 1 , 1 , 7390 , 'Борискина Юлия ' , 0 , 0 , '80667886587' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 35362 , 'Борисов Дмитрий' , 457832 , 11 , 11 , 30420 , 'Борисов Дмитрий' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 10091 , 'Борисов Сергей Генадьевич' , 457836 , 6 , 6 , 6592 , 'Борисов Сергей Генадьевич' , 0 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 14219 , 'Борисова  Анжела Васильевна' , 457840 , 3 , 3 , 10346 , 'Борисова  Анжела Васильевна' , 30 , 0 , '80676302078' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 9231 , 'Борисова Анжела Васильевна' , 457840 , 1 , 1 , 5787 , 'Борисова Анжела Васильевна' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54348 , 'Борисова Анжела Васильевна' , 457840 , 12 , 4 , 7882 , 'Борисова Анжела Васильевна' , 30 , 10 , '80676302078' , '' , 0 , 0, '' , '' , 0 
union all select 3138 , 'Борисова Анжела, Евгений' , 457840 , 3 , 3 , 1183 , 'Борисова Анжела, Евгений' , 5 , 0 , '80964708688' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 14441 , 'Борисова Анжела' , 457840 , 2 , 2 , 10537 , 'Борисова Анжела' , 30 , 0 , '0676302078' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 2110 , 'Борисова Елена' , 457854 , 1 , 1 , 633 , 'Борисова Елена' , 0 , 0 , '80675624310' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 49297 , 'Борисова Марина' , 457858 , 2 , 2 , 44023 , 'Борисова Марина' , 0 , 0 , '0501007106' , '' , 0 , 0, '' , '' , 0 
union all select 10166 , 'Борисова Наталья Сергеевна' , 457861 , 1 , 1 , 6661 , 'Борисова Наталья Сергеевна' , 0 , 0 , '8067-630-10-52' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 37712 , 'Борисовская Инна Олеговна' , 457865 , 1 , 1 , 32696 , 'Борисовская Инна Олеговна' , 5 , 0 , '0505331672' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 47443 , 'Борисовская Ирина' , 457869 , 1 , 1 , 42219 , 'Борисовская Ирина' , 15 , 0 , '0675653623' , '' , 0 , 0, '' , '' , 0 
union all select 55054 , 'Борисовский Денис' , 457872 , 12 , 4 , 25697 , 'Борисовский Денис' , 0 , 0 , '0675624340' , '' , 0 , 0, '' , '' , 0 
union all select 55760 , 'Бормина Ирина' , 457876 , 8 , 8 , 48682 , 'Бормина Ирина' , 0 , 0 , '0676351333' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 47966 , 'Бормина Яна' , 457880 , 8 , 8 , 42726 , 'Бормина Яна' , 0 , 0 , '0675660762' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 55146 , 'Боровик Олеся' , 457883 , 12 , 4 , 30771 , 'Боровик Олеся' , 0 , 0 , '0972376165' , '' , 0 , 0, '' , '' , 0 
union all select 46651 , 'Боровик Светлана' , 457887 , 11 , 11 , 41461 , 'Боровик Светлана' , 0 , 0 , '0507736768' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 33704 , 'Боровская Анжелина' , 457891 , 1 , 1 , 28839 , 'Боровская Анжелина' , 5 , 0 , '0683073647' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 36176 , 'Бородина Наташа' , 457894 , 11 , 11 , 31201 , 'Бородина Наташа' , 0 , 0 , '0953100263' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 26370 , 'Бородинчик Андрей' , 457898 , 5 , 5 , 21728 , 'Бородинчик Андрей' , 30 , 0 , '0675667260' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54223 , 'Бороненко Виктория' , 457902 , 12 , 4 , 5846 , 'Бороненко Виктория' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 25362 , 'Бороненкова Лена' , 457906 , 8 , 8 , 20775 , 'Бороненкова Лена' , 0 , 0 , '0504805618' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3117 , 'Борчик' , 457909 , 3 , 3 , 1200 , 'Борчик' , 30 , 0 , '7363708' , '7363708' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 22116 , 'Боршанский Сергей Владимирович' , 457913 , 2 , 2 , 17658 , 'Боршанский Сергей Владимирович' , 0 , 0 , '0509909134' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 36016 , 'Боря-восьмиклинка' , 457917 , 11 , 11 , 31041 , 'Боря-восьмиклинка' , 0 , 0 , '0675657108' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 36169 , 'Босова Светлана' , 457920 , 3 , 3 , 31192 , 'Босова Светлана' , 5 , 0 , '80503631771' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 55072 , 'Босько Евгения' , 457924 , 12 , 4 , 26563 , 'Босько Евгения' , 0 , 0 , '0676955858' , '' , 0 , 0, '' , '' , 0 
union all select 55791 , 'Босюк Ирина' , 457928 , 2 , 2 , 48713 , 'Босюк Ирина' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 27364 , 'Ботакса Ирина' , 457931 , 2 , 2 , 22694 , 'Ботакса Ирина' , 15 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 48882 , 'Боталова Людмила' , 457935 , 1 , 1 , 43617 , 'Боталова Людмила' , 5 , 0 , '0675323376' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54147 , 'Ботвейников Олег' , 457939 , 12 , 4 , 5266 , 'Ботвейников Олег' , 0 , 0 , '80503401138' , '' , 0 , 0, '' , '' , 0 
union all select 23650 , 'Ботова Анастасия' , 457942 , 1 , 1 , 19108 , 'Ботова Анастасия' , 5 , 0 , '0504814459' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 22558 , 'Ботова Анастасия' , 457942 , 9 , 9 , 18074 , 'Ботова Анастасия' , 0 , 0 , '050-481-44-59' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 54703 , 'Ботюк Светлана' , 457948 , 12 , 4 , 14126 , 'Ботюк Светлана' , 5 , 5 , '80503423484' , '' , 0 , 0, '' , '' , 0 
union all select 7224 , 'Боць Елена Макаровна' , 457952 , 3 , 3 , 4114 , 'Боць Елена Макаровна' , 0 , 0 , '80675631883' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 10866 , 'Бочарникова Елена Васильевна' , 457955 , 3 , 3 , 7316 , 'Бочарникова Елена Васильевна' , 5 , 0 , '80675651010' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 27365 , 'Бочарникова Елена' , 457955 , 2 , 2 , 22695 , 'Бочарникова Елена' , 5 , 0 , '0675651010' , '' , 0 , 0, '' , '' , 0 
union all select 37098 , 'Бочарникова Саша' , 457962 , 2 , 2 , 32098 , 'Бочарникова Саша' , 0 , 0 , '0952348388' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 55630 , 'Бочарова Елена Анатольевна' , 457965 , 2 , 2 , 48553 , 'Бочарова Елена Анатольевна' , 0 , 0 , '0505942417' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 12258 , 'Бочарова Наталья' , 457969 , 3 , 3 , 8509 , 'Бочарова Наталья' , 15 , 0 , '80675650408' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 9394 , 'Бочарова Наталья' , 457969 , 1 , 1 , 5938 , 'Бочарова Наталья' , 10 , 0 , '80675650408' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21237 , 'Бочарова Наталья' , 457969 , 2 , 2 , 16849 , 'Бочарова Наталья' , 15 , 0 , '0675650408' , '' , 0 , 0, '' , '' , 0 
union all select 53869 , 'Бочарова Наташа' , 457969 , 12 , 4 , 2926 , 'Бочарова Наташа' , 15 , 10 , '80675650408' , '' , 0 , 0, '' , '' , 0 
union all select 28166 , 'Боченко Марианна Генриховна' , 457980 , 5 , 5 , 23478 , 'Боченко Марианна Генриховна' , 0 , 0 , '0509603939' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 27810 , 'Боченко Марина' , 457980 , 2 , 2 , 23133 , 'Боченко Марина' , 20 , 0 , '0509603939' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 19880 , 'Боченко Татьяна Ивановна' , 457986 , 5 , 5 , 15553 , 'Боченко Татьяна Ивановна' , 0 , 0 , '80969750558' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 54666 , 'Боченко Татьяна' , 457986 , 12 , 4 , 13561 , 'Боченко Татьяна' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 12167 , 'Бочров Олег' , 457993 , 5 , 5 , 8423 , 'Бочров Олег' , 15 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 54149 , 'Бошкова Надежда' , 457997 , 12 , 4 , 5268 , 'Бошкова Надежда' , 0 , 0 , '80675612565' , '' , 0 , 0, '' , '' , 0 
union all select 15903 , 'Бояринова Ирина' , 458001 , 3 , 3 , 11908 , 'Бояринова Ирина' , 10 , 0 , '80502380729' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 27367 , 'Бояринова Ирина' , 458001 , 2 , 2 , 22697 , 'Бояринова Ирина' , 5 , 0 , '0502380729' , '' , 0 , 0, '' , '' , 0 
union all select 27366 , 'Бояринова' , 458001 , 2 , 2 , 22696 , 'Бояринова' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 8576 , 'Брага Андрей' , 458009 , 5 , 5 , 5191 , 'Брага Андрей' , 10 , 0 , '80505780597' , '' , 0 , 0, '' , '' , 0 
union all select 4249 , 'Брагинский Слава' , 458013 , 3 , 3 , 2423 , 'Брагинский Слава' , 30 , 0 , '80675654433' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 7336 , 'Брайнин Глеб,Ирина' , 458017 , 3 , 3 , 4202 , 'Брайнин Глеб,Ирина' , 10 , 0 , '80675656548' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 54103 , 'Брайнин Ира' , 458017 , 12 , 4 , 5039 , 'Брайнин Ира' , 5 , 5 , '' , '' , 0 , 0, '' , '' , 0 
union all select 21699 , 'Брак ESCADA' , 458032 , 2 , 2 , 17259 , 'Брак ESCADA' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 5446 , 'Брак едет Снежана' , 458036 , 2 , 2 , 3221 , 'Брак едет Снежана' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 45240 , 'Брак Италия 5 Эл' , 458039 , 3 , 3 , 40076 , 'Брак Италия 5 Эл' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 4136 , 'брак Италия' , 458039 , 3 , 3 , 2312 , 'брак Италия' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 15598 , 'Брак на Италию' , 458045 , 2 , 2 , 11620 , 'Брак на Италию' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 32033 , 'брак порезали' , 458049 , 2 , 2 , 27214 , 'брак порезали' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 6802 , 'Брак' , 458023 , 5 , 4 , 3816 , 'Брак' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 39873 , 'Брак' , 458023 , 1 , 1 , 34827 , 'Брак' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 6802 , 'Брак' , 458023 , 5 , 2 , 2519 , 'Брак' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 32792 , 'Бранопольская Елена' , 458053 , 9 , 9 , 27949 , 'Бранопольская Елена' , 30 , 0 , '067-630-52-28' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 54090 , 'Бранопольская Лена' , 458053 , 12 , 4 , 4989 , 'Бранопольская Лена' , 0 , 0 , '80676305228' , '' , 0 , 0, '' , '' , 0 
union all select 32704 , 'Братко Ольга' , 458059 , 5 , 5 , 27861 , 'Братко Ольга' , 0 , 0 , '8096-7642924' , '' , 0 , 0, '' , '' , 0 
union all select 19525 , 'Братута Елизавета' , 458062 , 1 , 1 , 15205 , 'Братута Елизавета' , 5 , 0 , '0675222526' , '0503209785' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 49023 , 'Братута Лиза' , 458062 , 2 , 2 , 43757 , 'Братута Лиза' , 0 , 0 , '0675222526' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 25686 , 'Брашко Виктория' , 458069 , 9 , 9 , 21087 , 'Брашко Виктория' , 0 , 0 , '0675640550' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 8658 , 'Браян' , 458072 , 6 , 6 , 5258 , 'Браян' , 0 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 33955 , 'Брегман Валерия' , 458076 , 1 , 1 , 29088 , 'Брегман Валерия' , 0 , 0 , '0503200362' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 9484 , 'Бренгач  Елена Владимировна' , 458080 , 2 , 2 , 6022 , 'Бренгач  Елена Владимировна' , 30 , 0 , '80503225020' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 9482 , 'Бренгач Евгений.Елена' , 458080 , 5 , 5 , 6020 , 'Бренгач Евгений.Елена' , 20 , 0 , '80503225020 Л.' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 21238 , 'Бренгач Елена' , 458080 , 2 , 2 , 16850 , 'Бренгач Елена' , 30 , 0 , '0503225020' , '' , 0 , 0, '' , '' , 0 
union all select 27368 , 'Бренгач Ирина' , 458089 , 2 , 2 , 22698 , 'Бренгач Ирина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 17174 , 'Брехуненко Сергей' , 458092 , 5 , 5 , 13087 , 'Брехуненко Сергей' , 0 , 0 , '0675658696' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 31777 , 'Брехуненко Сергей' , 458092 , 8 , 8 , 26960 , 'Брехуненко Сергей' , 0 , 0 , '0675658696' , '' , 0 , 0, '' , '' , 0 
union all select 36624 , 'Брижицкая Инна' , 458099 , 2 , 2 , 31628 , 'Брижицкая Инна' , 10 , 0 , '0506137293' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 35851 , 'Брижко Таня' , 458102 , 11 , 11 , 30898 , 'Брижко Таня' , 0 , 0 , '0971199116' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 20039 , 'Бритикова Ирина' , 458106 , 2 , 2 , 15698 , 'Бритикова Ирина' , 0 , 0 , '0975701208' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 9320 , 'Бритч Майкл' , 458110 , 1 , 1 , 5867 , 'Бритч Майкл' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21087 , 'Брова Татьяна   (Казинская)' , 458113 , 2 , 2 , 16691 , 'Брова Татьяна   (Казинская)' , 30 , 0 , '0504843032' , '' , 0 , 0, '' , '' , 0 
union all select 11780 , 'Брова Татьяна' , 458113 , 5 , 5 , 8091 , 'Брова Татьяна' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 11781 , 'Брова Татьяна' , 458113 , 1 , 1 , 8092 , 'Брова Татьяна' , 30 , 0 , '0504843032' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27218 , 'Бровко Аня' , 458123 , 8 , 8 , 22548 , 'Бровко Аня' , 0 , 0 , '0675828802' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 24694 , 'Бровко Олег' , 458127 , 8 , 8 , 20122 , 'Бровко Олег' , 0 , 0 , '0679667179' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 20527 , 'Бровко Тамара Ивановна' , 458130 , 2 , 2 , 16150 , 'Бровко Тамара Ивановна' , 5 , 0 , '0503404744' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 30058 , 'Бродская  Карина' , 458134 , 1 , 1 , 25281 , 'Бродская  Карина' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 18710 , 'Бродская Елена' , 458138 , 1 , 1 , 14431 , 'Бродская Елена' , 5 , 0 , '0676365911' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54253 , 'Бродская Елена' , 458138 , 12 , 4 , 6202 , 'Бродская Елена' , 30 , 30 , '80676365911' , '0963898000 Карина' , 0 , 0, '' , '' , 0 
union all select 29064 , 'Бродская Елена' , 458138 , 9 , 9 , 24338 , 'Бродская Елена' , 30 , 0 , '067-636-59-11' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 33601 , 'Бродская Карина' , 458134 , 2 , 2 , 28739 , 'Бродская Карина' , 30 , 0 , '0963898000' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 40962 , 'Бродская Карина' , 458134 , 3 , 3 , 35888 , 'Бродская Карина' , 30 , 0 , '0963898000' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 20681 , 'Бродская Лена' , 458138 , 2 , 2 , 16292 , 'Бродская Лена' , 20 , 0 , '0676365911' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 56863 , 'Бродская Юля' , 458154 , 2 , 2 , 49791 , 'Бродская Юля' , 0 , 0 , '0952391800' , '' , 0 , 0, '' , '' , 0 
union all select 26964 , 'Бродский Александр Викторович' , 458158 , 5 , 5 , 22294 , 'Бродский Александр Викторович' , 0 , 0 , '0504206101' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55033 , 'Бродский Александр' , 458158 , 12 , 4 , 25024 , 'Бродский Александр' , 10 , 10 , '80952391800' , 'Юля' , 0 , 0, '' , '' , 0 
union all select 32603 , 'Бродский Александр' , 458158 , 3 , 3 , 27765 , 'Бродский Александр' , 10 , 0 , '806504206101' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 18413 , 'Бродский Андрей Викторович' , 458166 , 5 , 5 , 14158 , 'Бродский Андрей Викторович' , 0 , 0 , '80503613707 Элина' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 20899 , 'Бродский Женя' , 458170 , 5 , 5 , 16510 , 'Бродский Женя' , 30 , 0 , '067-5778999' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 27369 , 'Бродяная Светлана' , 458174 , 2 , 2 , 22699 , 'Бродяная Светлана' , 5 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 5275 , 'Бродяная Светлана' , 458174 , 1 , 1 , 3088 , 'Бродяная Светлана' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 36596 , 'Бронопольская Елена' , 458180 , 1 , 1 , 31600 , 'Бронопольская Елена' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 25690 , 'Брошко Виктория' , 458184 , 1 , 1 , 21091 , 'Брошко Виктория' , 0 , 0 , '0675640550' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 51912 , 'Брудская Юлия' , 458188 , 2 , 2 , 46545 , 'Брудская Юлия' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54046 , 'Брусиловская Влада' , 458191 , 12 , 4 , 4775 , 'Брусиловская Влада' , 0 , 0 , '80675232234' , '' , 0 , 0, '' , '' , 0 
union all select 2109 , 'Брусиловская Ирина' , 458195 , 1 , 1 , 632 , 'Брусиловская Ирина' , 10 , 0 , '80675638281' , '80675638281' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 9889 , 'Брусиловский Олег' , 458199 , 5 , 5 , 6400 , 'Брусиловский Олег' , 20 , 0 , '80675074202' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 14317 , 'Брыскин Александр' , 458202 , 4 , 4 , 10414 , 'Брыскин Александр' , 0 , 0 , '80503624146' , '80937163707Катя' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 31182 , 'Брыскин Александр' , 458202 , 11 , 11 , 26350 , 'Брыскин Александр' , 0 , 0 , '0503624146' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 27047 , 'Брыскин Александр' , 458202 , 7 , 7 , 22377 , 'Брыскин Александр' , 0 , 0 , '0503624146' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 17208 , 'Брыскин Борис' , 458202 , 5 , 5 , 13120 , 'Брыскин Борис' , 0 , 0 , '80503624146' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 19570 , 'Брыскин Саша' , 458202 , 8 , 8 , 15250 , 'Брыскин Саша' , 0 , 0 , '0503624146' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 22875 , 'Бублик Вера Васильевна' , 458217 , 1 , 1 , 18367 , 'Бублик Вера Васильевна' , 0 , 0 , '0505685423' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 19188 , 'Бугаева Наталия Александровна' , 458220 , 1 , 1 , 14878 , 'Бугаева Наталия Александровна' , 0 , 0 , '0675417097' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 5267 , 'Бугаева Наталия' , 458220 , 1 , 1 , 3081 , 'Бугаева Наталия' , 5 , 0 , '80676344217' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54969 , 'Бугаева Наталья' , 458220 , 12 , 4 , 23006 , 'Бугаева Наталья' , 0 , 0 , '0676344217' , '' , 0 , 0, '' , '' , 0 
union all select 8404 , 'Бугаенко Александр Леонтьевич' , 458229 , 5 , 5 , 5021 , 'Бугаенко Александр Леонтьевич' , 20 , 0 , '80675922222' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 16492 , 'Буданова Аида' , 458232 , 1 , 1 , 12434 , 'Буданова Аида' , 0 , 0 , '0675654262' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4142 , 'Будницкий Александр' , 458236 , 1 , 1 , 2318 , 'Будницкий Александр' , 0 , 0 , '80675234554' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 23543 , 'Буйвол Анатолий Сергеевич' , 458240 , 5 , 5 , 19006 , 'Буйвол Анатолий Сергеевич' , 0 , 0 , '80676374004' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 17030 , 'Буйлук Ирина Владимировна' , 458244 , 1 , 1 , 12944 , 'Буйлук Ирина Владимировна' , 5 , 0 , '0675636641' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27370 , 'Буйлук Ирина' , 458244 , 2 , 2 , 22700 , 'Буйлук Ирина' , 5 , 0 , '0675636641' , '' , 0 , 0, '' , '' , 0 
union all select 16297 , 'Буйнов Александр' , 458250 , 3 , 3 , 12265 , 'Буйнов Александр' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 16310 , 'Буйнов Александр' , 458250 , 5 , 5 , 12277 , 'Буйнов Александр' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 16312 , 'Буйнов Александр' , 458250 , 1 , 1 , 12278 , 'Буйнов Александр' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 16328 , 'Буйнова Лена' , 458259 , 2 , 2 , 12292 , 'Буйнова Лена' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 50374 , 'Булавин Рома' , 458263 , 2 , 2 , 45056 , 'Булавин Рома' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55271 , 'Булавин Роман' , 458263 , 12 , 4 , 37089 , 'Булавин Роман' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 9574 , 'Булавка Виктор' , 458269 , 6 , 6 , 6110 , 'Булавка Виктор' , 30 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 4600 , 'Булавка Виктор' , 458269 , 3 , 3 , 2678 , 'Булавка Виктор' , 30 , 0 , '80675416580' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 6910 , 'Булавка Галина Ильинична' , 458275 , 1 , 1 , 3872 , 'Булавка Галина Ильинична' , 30 , 0 , '7971000' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 54094 , 'Булавка Галина Ильинична' , 458275 , 12 , 4 , 4998 , 'Булавка Галина Ильинична' , 30 , 10 , '380631337777' , '' , 0 , 0, '' , '' , 0 
union all select 40826 , 'Булавка Галина Ильинична' , 458275 , 3 , 3 , 35761 , 'Булавка Галина Ильинична' , 5 , 0 , '80631337777' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 5570 , 'Булавка Галина Ильинична' , 458275 , 2 , 2 , 3335 , 'Булавка Галина Ильинична' , 30 , 0 , '7971000 личн' , '7367076-кабинет' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 46449 , 'Булгакова Инна' , 458287 , 8 , 8 , 41270 , 'Булгакова Инна' , 0 , 0 , '0677912276' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 8788 , 'Булгакова Наташа' , 458290 , 6 , 6 , 5378 , 'Булгакова Наташа' , 0 , 0 , '80504234216' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 55265 , 'Булкина Злата' , 458294 , 12 , 4 , 36694 , 'Булкина Злата' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 15526 , 'Бундюк Валерий Витальевич' , 458297 , 5 , 5 , 11551 , 'Бундюк Валерий Витальевич' , 0 , 0 , '80503427777' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 8756 , 'Бундюк Валерий' , 458297 , 3 , 3 , 5346 , 'Бундюк Валерий' , 0 , 0 , '80503427777' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 14393 , 'Бурганова Ирина' , 458304 , 2 , 2 , 10477 , 'Бурганова Ирина' , 0 , 0 , '0675667846' , '' , 0 , 0, '' , '' , 0 
union all select 48771 , 'Бурдужа Лариса Михайловна' , 458307 , 1 , 1 , 43509 , 'Бурдужа Лариса Михайловна' , 10 , 0 , '0675221374' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 1939 , 'Бурдули Нана Тамазовна' , 458311 , 1 , 1 , 458 , 'Бурдули Нана Тамазовна' , 10 , 10 , '0675222196' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 12327 , 'Бурдули Нана, дочь Мария' , 458311 , 2 , 2 , 8570 , 'Бурдули Нана, дочь Мария' , 30 , 0 , '0675222196' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 23530 , 'Бурдули Николай' , 458317 , 5 , 5 , 18995 , 'Бурдули Николай' , 30 , 0 , '80675222197' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 32997 , 'Буркатовский Леонид' , 458321 , 10 , 10 , 28151 , 'Буркатовский Леонид' , 0 , 0 , '0952307777' , '' , 0 , 0, '' , '' , 0 
union all select 27564 , 'Бурковская  Ирина' , 458324 , 3 , 3 , 22889 , 'Бурковская  Ирина' , 20 , 0 , '0504842720' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 29893 , 'Бурковская Наталья Ирина' , 458324 , 7 , 7 , 25119 , 'Бурковская Наталья Ирина' , 0 , 0 , '0675628341' , '0955446172' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 18197 , 'Бурковская Наталья' , 458324 , 2 , 2 , 13968 , 'Бурковская Наталья' , 20 , 0 , '0504842720 Ира дочь' , '0675628341' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54705 , 'Бурковская Наташа' , 458324 , 12 , 4 , 14285 , 'Бурковская Наташа' , 20 , 10 , '80504842722' , '' , 0 , 0, '' , '' , 0 
union all select 40669 , 'Буркотовская Елена' , 458336 , 1 , 1 , 35607 , 'Буркотовская Елена' , 5 , 0 , '0503200161' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3556 , 'Бурносова Наталья' , 458340 , 1 , 1 , 4665 , 'Бурносова Наталья' , 10 , 0 , '80503537989' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27371 , 'Бурносова Наталья' , 458340 , 2 , 2 , 22701 , 'Бурносова Наталья' , 5 , 0 , '0503537989' , '' , 0 , 0, '' , '' , 0 
union all select 2085 , 'Бурхимова  Ирина' , 458346 , 1 , 1 , 608 , 'Бурхимова  Ирина' , 5 , 0 , '32-47-37' , '324737' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 24154 , 'Бурцев Андрей' , 458350 , 3 , 3 , 19590 , 'Бурцев Андрей' , 10 , 0 , '0507732278' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 57109 , 'Бурцев Стас' , 458353 , 2 , 2 , 50034 , 'Бурцев Стас' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 27372 , 'Бурцева Наталья' , 458357 , 2 , 2 , 22702 , 'Бурцева Наталья' , 15 , 0 , '0503627202' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 14549 , 'Бурцева Наталья' , 458357 , 1 , 1 , 10644 , 'Бурцева Наталья' , 20 , 0 , '0503615602' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 52502 , 'Бурцева Наталья' , 458357 , 7 , 7 , 47121 , 'Бурцева Наталья' , 0 , 0 , '0503615602' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 28564 , 'Бурцева Наталья' , 458357 , 9 , 9 , 23864 , 'Бурцева Наталья' , 10 , 0 , '050-361-56-02' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 3059 , 'Бурцева Ольга Николаевна' , 458369 , 3 , 3 , 977 , 'Бурцева Ольга Николаевна' , 0 , 0 , '80675611140' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 6405 , 'Бурцева Ольга' , 458369 , 1 , 1 , 3705 , 'Бурцева Ольга' , 5 , 0 , '80675611140' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 15383 , 'Бурцева Ольга' , 458369 , 2 , 2 , 11412 , 'Бурцева Ольга' , 0 , 0 , '0675390000' , '0673109777' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54537 , 'Бурцева Оля' , 458369 , 12 , 4 , 11470 , 'Бурцева Оля' , 30 , 10 , '80673109777' , '' , 0 , 0, '' , '' , 0 
union all select 25142 , 'Бурцева Т.Ф.' , 458381 , 8 , 8 , 20567 , 'Бурцева Т.Ф.' , 0 , 0 , '0971678444' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 10280 , 'Бурыкина Елена' , 458385 , 1 , 1 , 6773 , 'Бурыкина Елена' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27373 , 'Буря Анна' , 458388 , 2 , 2 , 22703 , 'Буря Анна' , 5 , 0 , '0675635879' , '' , 0 , 0, '' , '' , 0 
union all select 33890 , 'Буряк Александр Николаевич' , 458392 , 5 , 5 , 29023 , 'Буряк Александр Николаевич' , 30 , 0 , '8067-5674558' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3853 , 'Буряк Анна' , 458388 , 3 , 3 , 2069 , 'Буряк Анна' , 5 , 5 , '80675635879' , '' , 0 , 0, '' , '' , 0 
union all select 8474 , 'Буряк Лариса, Гарик' , 455442 , 3 , 3 , 5089 , 'Буряк Лариса, Гарик' , 10 , 0 , '8050-603-0490' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 27374 , 'Буряк Лариса' , 455442 , 2 , 2 , 22704 , 'Буряк Лариса' , 10 , 0 , '0506030490' , '' , 0 , 0, '' , '' , 0 
union all select 54116 , 'Буряк Лариса' , 455442 , 12 , 4 , 5093 , 'Буряк Лариса' , 0 , 0 , '80684028319' , '' , 0 , 0, '' , '' , 0 
union all select 42611 , 'Буряк Майя Владимировна' , 458406 , 9 , 9 , 37485 , 'Буряк Майя Владимировна' , 0 , 0 , '0986325019' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 42453 , 'Буряк Юлия' , 458409 , 1 , 1 , 37335 , 'Буряк Юлия' , 5 , 0 , '0997135961' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54424 , 'Бут Татьяна' , 458413 , 12 , 4 , 9190 , 'Бут Татьяна' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 52447 , 'Бутакова Лидия' , 458417 , 1 , 1 , 47066 , 'Бутакова Лидия' , 0 , 0 , '0505866207' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 17253 , 'Бутакова Лидия' , 458417 , 3 , 3 , 13159 , 'Бутакова Лидия' , 5 , 0 , '0505866207' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 5532 , 'Бутенко Валентина Григорьевна' , 458423 , 1 , 1 , 3307 , 'Бутенко Валентина Григорьевна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 8571 , 'Бутенко Игорь Игоревич' , 458427 , 5 , 5 , 5185 , 'Бутенко Игорь Игоревич' , 10 , 0 , '80675677833' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 37981 , 'Бутик 5 элемент' , 458431 , 8 , 8 , 32957 , 'Бутик 5 элемент' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 7034 , 'бутик Пал Зилери' , 458434 , 5 , 5 , 3962 , 'бутик Пал Зилери' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 21830 , 'Бутик Савой' , 458438 , 8 , 8 , 17376 , 'Бутик Савой' , 0 , 0 , '3777555' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 39511 , 'Бутик Чадо' , 458441 , 8 , 8 , 34466 , 'Бутик Чадо' , 0 , 0 , '3704545' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 9736 , 'бутик` Савой`' , 458445 , 5 , 5 , 6255 , 'бутик` Савой`' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 3693 , 'Буткевич  Валентина' , 458448 , 2 , 2 , 1941 , 'Буткевич  Валентина' , 30 , 0 , '0987040477mms' , '7361942' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 4109 , 'Буткевич Анна' , 458451 , 2 , 2 , 2287 , 'Буткевич Анна' , 30 , 0 , '80675639771' , '0676431111' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 16651 , 'Буткевич Аня' , 458451 , 3 , 3 , 12586 , 'Буткевич Аня' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 1986 , 'Буткевич Валентина' , 458448 , 1 , 1 , 508 , 'Буткевич Валентина' , 20 , 10 , '80676361942' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 54441 , 'Буткова Ирина' , 458460 , 12 , 4 , 9586 , 'Буткова Ирина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4587 , 'Бутковская Ольга' , 458464 , 1 , 1 , 2665 , 'Бутковская Ольга' , 0 , 0 , '80503419016' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 7908 , 'Бутковский Андрей Владиславович' , 458468 , 6 , 6 , 4495 , 'Бутковский Андрей Владиславович' , 0 , 0 , '80503417124' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 54417 , 'Бутских Оля' , 458472 , 12 , 4 , 9131 , 'Бутских Оля' , 0 , 0 , '80675622377' , '' , 0 , 0, '' , '' , 0 
union all select 1943 , 'Бутурлина Оксана' , 458475 , 1 , 1 , 463 , 'Бутурлина Оксана' , 20 , 0 , '80503400782' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 49744 , 'Бухгалтерия' , 458479 , 5 , 5 , 44444 , 'Бухгалтерия' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 40625 , 'Бухинник Анжела' , 458482 , 3 , 3 , 35563 , 'Бухинник Анжела' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 3925 , 'Бухтиярова Надежда' , 458486 , 1 , 1 , 2142 , 'Бухтиярова Надежда' , 10 , 0 , '80675637879' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 18979 , 'Бухтиярова Надежда' , 458486 , 3 , 3 , 14686 , 'Бухтиярова Надежда' , 10 , 0 , '0675637879' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 21239 , 'Бухтиярова Надежда' , 458486 , 2 , 2 , 16851 , 'Бухтиярова Надежда' , 10 , 0 , '0675637879' , '' , 0 , 0, '' , '' , 0 
union all select 8806 , 'Бухтьярова Надежда Виталий' , 458486 , 6 , 6 , 5397 , 'Бухтьярова Надежда Виталий' , 10 , 0 , '80675602777' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 17730 , 'Буцких Ольга' , 458498 , 3 , 3 , 13551 , 'Буцких Ольга' , 5 , 0 , '0675622377' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54830 , 'Буцких Оля' , 458498 , 12 , 4 , 18108 , 'Буцких Оля' , 0 , 0 , '80676304989' , '' , 0 , 0, '' , '' , 0 
union all select 54508 , 'Бушель Елена' , 458504 , 12 , 4 , 10826 , 'Бушель Елена' , 0 , 0 , '80962487354' , '' , 0 , 0, '' , '' , 0 
union all select 9729 , 'Бушенко Александр Леонтьевич' , 458508 , 5 , 5 , 6248 , 'Бушенко Александр Леонтьевич' , 0 , 0 , '80675922222' , '' , 0 , 0, '' , '' , 0 
union all select 9043 , 'Буштакова Ирина' , 458512 , 3 , 3 , 5613 , 'Буштакова Ирина' , 5 , 0 , '80675630974' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 25073 , 'Буштакова Ирина' , 458512 , 9 , 9 , 20498 , 'Буштакова Ирина' , 5 , 0 , '0675630974' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 33883 , 'Буштрюк Наталья' , 458518 , 9 , 9 , 29016 , 'Буштрюк Наталья' , 0 , 0 , '0503207171' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 16226 , 'Бушук Наталья' , 458522 , 2 , 2 , 12201 , 'Бушук Наталья' , 0 , 0 , '0503212021' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 43623 , 'Быба Лилия Викторовна' , 458525 , 9 , 9 , 38492 , 'Быба Лилия Викторовна' , 0 , 0 , '097-262-1000' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 29717 , 'Быба Лилия' , 458525 , 1 , 1 , 24957 , 'Быба Лилия' , 10 , 0 , '0997696100' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 55712 , 'Бывалина Юлианна' , 458532 , 12 , 12 , 48634 , 'Бывалина Юлианна' , 0 , 0 , '0675650077' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 48755 , 'Бывалина Юлианна' , 458532 , 2 , 2 , 43493 , 'Бывалина Юлианна' , 30 , 0 , '0675650077' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55722 , 'Бывалина Юлия' , 458532 , 4 , 4 , 48644 , 'Бывалина Юлия' , 30 , 10 , '0675650077' , '' , 0 , 0, '' , '' , 0 
union all select 21736 , 'Бывалина Юля' , 458532 , 3 , 3 , 17294 , 'Бывалина Юля' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 25720 , 'Быкова Инна' , 458543 , 1 , 1 , 21121 , 'Быкова Инна' , 10 , 0 , '0509227686' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27375 , 'Быковская Людмила' , 458547 , 2 , 2 , 22705 , 'Быковская Людмила' , 7 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4182 , 'Быковская Людмила' , 458547 , 1 , 1 , 2355 , 'Быковская Людмила' , 7 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 25230 , 'Быстрицкая Элина' , 458553 , 1 , 1 , 20652 , 'Быстрицкая Элина' , 0 , 0 , '0675639663' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 46227 , 'Быстрицкая Элина' , 458553 , 11 , 11 , 41053 , 'Быстрицкая Элина' , 0 , 0 , '0675639663' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 25444 , 'Быстрый Валерий' , 458559 , 8 , 8 , 20846 , 'Быстрый Валерий' , 0 , 0 , '0674834387' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 9279 , 'Бытко Ирина Юрьевна' , 458563 , 1 , 1 , 5833 , 'Бытко Ирина Юрьевна' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27376 , 'Бытко Ирина' , 458563 , 2 , 2 , 22706 , 'Бытко Ирина' , 5 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 28426 , 'Быхно Марина' , 458569 , 3 , 3 , 23734 , 'Быхно Марина' , 0 , 0 , '80672847292' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 42681 , 'Быхно Марина' , 458569 , 2 , 2 , 37548 , 'Быхно Марина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53922 , 'Бычко Елена' , 458576 , 12 , 4 , 3348 , 'Бычко Елена' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 24666 , 'Бычко Кирилл' , 458579 , 8 , 8 , 20094 , 'Бычко Кирилл' , 0 , 0 , '0503203666' , '' , 0 , 0, '' , '' , 0 
union all select 53942 , 'Бычков Костя' , 458583 , 12 , 4 , 3349 , 'Бычков Костя' , 30 , 10 , '80673628383' , 'Лена' , 0 , 0, '' , '' , 0 
union all select 46652 , 'Бычков Сергей Анатольевич' , 458587 , 11 , 11 , 41462 , 'Бычков Сергей Анатольевич' , 0 , 0 , '0675603341' , '' , 0 , 0, '' , '' , 0 
union all select 44239 , 'Бычкова Алена' , 458590 , 11 , 11 , 39097 , 'Бычкова Алена' , 0 , 0 , '0985045958' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 10643 , 'Бычкова Елена, Константин' , 458583 , 3 , 3 , 7101 , 'Бычкова Елена, Константин' , 20 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 21240 , 'Бычкова Елена' , 458583 , 2 , 2 , 16852 , 'Бычкова Елена' , 20 , 0 , '0961315555' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 11997 , 'Бычкова Елена' , 458583 , 1 , 1 , 8267 , 'Бычкова Елена' , 20 , 0 , '0961315555' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 1892 , 'Бычкова Ирина Анатольевна' , 458602 , 1 , 1 , 411 , 'Бычкова Ирина Анатольевна' , 20 , 0 , '303074' , '303074' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 48902 , 'В атутина Лена' , 458607 , 2 , 2 , 43637 , 'В атутина Лена' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 8837 , 'Вавилина Лиана Викторовна' , 458610 , 5 , 5 , 5426 , 'Вавилина Лиана Викторовна' , 10 , 0 , '80504205236' , '' , 0 , 0, '' , '' , 0 
union all select 4517 , 'Вагиляйтер Наташа' , 458614 , 3 , 3 , 2625 , 'Вагиляйтер Наташа' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 53114 , 'Ваграм' , 458618 , 5 , 5 , 47716 , 'Ваграм' , 0 , 0 , '0689228820' , '' , 0 , 0, '' , '' , 0 
union all select 56477 , 'Ваграм' , 458618 , 4 , 4 , 49414 , 'Ваграм' , 30 , 30 , '0689580000' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 57080 , 'Ваграм' , 458618 , 1 , 1 , 50005 , 'Ваграм' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 17496 , 'Ваграм' , 458618 , 5 , 5 , 13350 , 'Ваграм' , 5 , 0 , '80676335333' , '80689580000' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 43304 , 'Ваграм' , 458618 , 8 , 8 , 38169 , 'Ваграм' , 0 , 0 , '0676335333' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 49134 , 'Ваграм' , 458618 , 7 , 7 , 43868 , 'Ваграм' , 0 , 0 , '0963717777' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 49170 , 'Ваграм' , 458618 , 2 , 2 , 43901 , 'Ваграм' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 43738 , 'Вадик наш' , 458642 , 10 , 10 , 38606 , 'Вадик наш' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 22719 , 'Вадик. Аня' , 458646 , 8 , 8 , 18217 , 'Вадик. Аня' , 0 , 0 , '0675682520' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 19791 , 'Вадик. Люба' , 458649 , 8 , 8 , 15471 , 'Вадик. Люба' , 0 , 0 , '0676364227' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 7103 , 'Вадик' , 458638 , 5 , 5 , 4026 , 'Вадик' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 11008 , 'Вадим   Киев' , 458659 , 5 , 5 , 7452 , 'Вадим   Киев' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 35772 , 'Вадим (от Иры)' , 458663 , 5 , 5 , 30828 , 'Вадим (от Иры)' , 30 , 0 , '0503201885' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 29319 , 'Вадим 1' , 458667 , 10 , 10 , 24573 , 'Вадим 1' , 0 , 0 , '0676305255' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 49393 , 'Вадим 62-64' , 458670 , 5 , 5 , 44117 , 'Вадим 62-64' , 30 , 0 , '' , '8067-7998858' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 49089 , 'Вадим DsQareed' , 458674 , 8 , 8 , 43823 , 'Вадим DsQareed' , 0 , 0 , '0501949869' , '' , 0 , 0, '' , '' , 0 
union all select 16624 , 'Вадим Зем' , 458678 , 5 , 5 , 12559 , 'Вадим Зем' , 5 , 0 , '067-5230002' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 21552 , 'Вадим Капитанов' , 458681 , 8 , 8 , 17133 , 'Вадим Капитанов' , 0 , 0 , '0677911433' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 33331 , 'Вадим Кривой Рог' , 458685 , 5 , 5 , 28485 , 'Вадим Кривой Рог' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 18681 , 'Вадим Москаленко' , 458689 , 5 , 5 , 14402 , 'Вадим Москаленко' , 0 , 0 , '80503400054' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 28428 , 'Вадим Москаленко' , 458689 , 8 , 8 , 23736 , 'Вадим Москаленко' , 0 , 0 , '0503400054' , '' , 0 , 0, '' , '' , 0 
union all select 53937 , 'Вадим Туманян' , 458695 , 12 , 4 , 3330 , 'Вадим Туманян' , 20 , 10 , '80673505200Мэри' , '0675235200Вадим' , 0 , 0, '' , '' , 0 
union all select 54446 , 'Вадим, Оксана' , 458699 , 12 , 4 , 9666 , 'Вадим, Оксана' , 5 , 5 , '' , '' , 0 , 0, '' , '' , 0 
union all select 7342 , 'Вадим' , 458653 , 5 , 5 , 4207 , 'Вадим' , 5 , 0 , '80676361086' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 7342 , 'Вадим' , 458653 , 5 , 8 , 15348 , 'Вадим' , 0 , 0 , '0972277777' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3707 , 'Вазавлук Наталья' , 458702 , 1 , 1 , 1955 , 'Вазавлук Наталья' , 0 , 0 , '0503205015' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 57053 , 'Вазген' , 458706 , 5 , 5 , 49978 , 'Вазген' , 0 , 0 , '068-7013333' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 15682 , 'Вайвод Олеся' , 480795 , 2 , 2 , 11703 , 'Вайвод Олеся' , 0 , 0 , '0984983310' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54009 , 'Вайнер Илона Владимировна' , 458709 , 12 , 4 , 4074 , 'Вайнер Илона Владимировна' , 20 , 10 , '80503614709' , '' , 0 , 0, '' , '' , 0 
union all select 27377 , 'Вайнер Илона' , 458709 , 2 , 2 , 22707 , 'Вайнер Илона' , 10 , 0 , '0503614708' , '' , 0 , 0, '' , '' , 0 
union all select 2064 , 'Вайнер Марина' , 476377 , 1 , 1 , 587 , 'Вайнер Марина' , 15 , 0 , '0504808507' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 10787 , 'Вайцман Игорь' , 458716 , 3 , 3 , 7242 , 'Вайцман Игорь' , 0 , 0 , '80675654011' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 2055 , 'Вакалюк Виктория' , 458719 , 1 , 1 , 576 , 'Вакалюк Виктория' , 10 , 0 , '80506034090' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 35681 , 'Вакалюк Вита' , 458719 , 11 , 11 , 30737 , 'Вакалюк Вита' , 0 , 0 , '0506034090' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 22746 , 'Вакалюк Вита' , 458719 , 8 , 8 , 18245 , 'Вакалюк Вита' , 0 , 0 , '0506034090' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 50136 , 'Валевская Надежда' , 458729 , 9 , 9 , 44822 , 'Валевская Надежда' , 10 , 0 , '050-340-15-48' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 51604 , 'Валевская Надежда' , 458729 , 1 , 1 , 46245 , 'Валевская Надежда' , 5 , 0 , '0503401548' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 49960 , 'Валединская Наталья' , 458735 , 1 , 1 , 44648 , 'Валединская Наталья' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 47725 , 'Валентин Альберт' , 458739 , 8 , 8 , 42492 , 'Валентин Альберт' , 0 , 0 , '0637963184' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 29380 , 'Валентин Кривич. Женя' , 458742 , 7 , 7 , 24632 , 'Валентин Кривич. Женя' , 0 , 0 , '0673251212' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 40085 , 'Валентина 10 лет сыну муж 56р брюки' , 458757 , 11 , 11 , 35033 , 'Валентина 10 лет сыну муж 56р брюки' , 0 , 0 , '0675620274' , '' , 0 , 0, '' , '' , 0 
union all select 23282 , 'Валентина Le Silla' , 458761 , 2 , 2 , 18766 , 'Валентина Le Silla' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 32785 , 'Валентина Александр' , 458765 , 11 , 11 , 27942 , 'Валентина Александр' , 0 , 0 , '0675620274' , '' , 0 , 0, '' , '' , 0 
union all select 1988 , 'Валентина Александровна' , 458769 , 1 , 1 , 500 , 'Валентина Александровна' , 30 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 13765 , 'Валентина Андреевна' , 458772 , 7 , 7 , 9917 , 'Валентина Андреевна' , 0 , 0 , '0503615100' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 30409 , 'Валентина Васильевна' , 458776 , 8 , 8 , 25625 , 'Валентина Васильевна' , 0 , 0 , '0675654992' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 4431 , 'Валентина Владимировна' , 458779 , 2 , 2 , 2543 , 'Валентина Владимировна' , 10 , 0 , '0674033988' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 13486 , 'Валентина Григорьевна' , 458783 , 2 , 2 , 9659 , 'Валентина Григорьевна' , 10 , 0 , '0674033988' , '' , 0 , 0, '' , '' , 0 
union all select 9178 , 'Валентина Леонидовна' , 458787 , 5 , 5 , 5736 , 'Валентина Леонидовна' , 10 , 0 , 'Владимир муж' , '80977142020' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 42367 , 'Валентина Лозенко' , 458790 , 7 , 7 , 37249 , 'Валентина Лозенко' , 0 , 0 , '0675670291' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Михайлюк Яна' , 4909 
union all select 24065 , 'Валентина М Мара' , 458794 , 8 , 8 , 19505 , 'Валентина М Мара' , 0 , 0 , '0504815356' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 39347 , 'Валентина Николаевна' , 458798 , 1 , 1 , 34303 , 'Валентина Николаевна' , 20 , 0 , '0962250642' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 33813 , 'Валентина Николаевна' , 458798 , 9 , 9 , 28948 , 'Валентина Николаевна' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 39185 , 'Валентина нотариус' , 458804 , 11 , 11 , 34141 , 'Валентина нотариус' , 0 , 0 , '0675670291' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 31175 , 'Валентина Петровна' , 458808 , 11 , 11 , 26336 , 'Валентина Петровна' , 0 , 0 , '0984422178' , '471959' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 40328 , 'Валентина Сергеевна внучка Виолета' , 458811 , 11 , 11 , 35272 , 'Валентина Сергеевна внучка Виолета' , 0 , 0 , '0677845292' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 31143 , 'Валентина Сергеевна' , 458811 , 11 , 11 , 26386 , 'Валентина Сергеевна' , 0 , 0 , '0677845292' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 35030 , 'Валентина Соседка' , 458817 , 8 , 8 , 30105 , 'Валентина Соседка' , 0 , 0 , '0972788978' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 40084 , 'Валентина сын 10 лет муж 56 брюки' , 458821 , 11 , 11 , 35034 , 'Валентина сын 10 лет муж 56 брюки' , 0 , 0 , '0675620274' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 40083 , 'Валентина сыну 10 лет муж 56р брюки' , 458821 , 11 , 11 , 35032 , 'Валентина сыну 10 лет муж 56р брюки' , 0 , 0 , '0675620274' , '' , 0 , 0, '' , '' , 0 
union all select 35796 , 'Валентина Т' , 458827 , 8 , 8 , 30850 , 'Валентина Т' , 0 , 0 , '0964266983' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 1987 , 'Валентина Федоровна' , 458831 , 1 , 1 , 509 , 'Валентина Федоровна' , 30 , 20 , '0503208806' , 'д 46-13-46' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 33895 , 'Валентина Яковлевна' , 458841 , 11 , 11 , 29028 , 'Валентина Яковлевна' , 0 , 0 , '0676306947' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 47240 , 'Валентина,р.42' , 458844 , 11 , 11 , 42020 , 'Валентина,р.42' , 0 , 0 , '0661956825' , '' , 0 , 0, '' , '' , 0 
union all select 28798 , 'Валентина.' , 458848 , 7 , 7 , 24092 , 'Валентина.' , 0 , 0 , '0503209978' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 20059 , 'Валентина' , 458746 , 8 , 8 , 15717 , 'Валентина' , 0 , 0 , '0979321067' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 16325 , 'Валентина' , 458746 , 7 , 7 , 12291 , 'Валентина' , 0 , 0 , '0979321060' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 16962 , 'Валентина' , 458746 , 4 , 4 , 12877 , 'Валентина' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 40940 , 'Валентина' , 458746 , 11 , 11 , 35870 , 'Валентина' , 0 , 0 , '0505598196' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 4065 , 'Валентия' , 458851 , 3 , 3 , 2252 , 'Валентия' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 19511 , 'Валера  Лелик' , 458858 , 8 , 8 , 15191 , 'Валера  Лелик' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 7330 , 'Валера \дерев\' , 458862 , 6 , 6 , 4196 , 'Валера \дерев\' , 30 , 0 , '80676360089' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 44696 , 'валера андрей меб' , 458866 , 10 , 10 , 39538 , 'валера андрей меб' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 20726 , 'Валера Запорожье' , 458869 , 8 , 8 , 16340 , 'Валера Запорожье' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 35032 , 'Валера Запорожье' , 458869 , 10 , 10 , 30107 , 'Валера Запорожье' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 6879 , 'Валера Лукьяненко' , 458876 , 5 , 5 , 3796 , 'Валера Лукьяненко' , 30 , 0 , '80503279950' , '80676305097' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 38954 , 'Валера слон' , 458879 , 10 , 10 , 33914 , 'Валера слон' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 18771 , 'Валера Яна' , 458883 , 3 , 3 , 14489 , 'Валера Яна' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 18770 , 'Валера, Яна' , 458883 , 3 , 3 , 14488 , 'Валера, Яна' , 30 , 0 , '0675658926 Яна' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 19687 , 'Валера.Оксана.' , 458889 , 8 , 8 , 15371 , 'Валера.Оксана.' , 0 , 0 , '0675618888' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 22218 , 'Валера.Таня.' , 458893 , 8 , 8 , 17733 , 'Валера.Таня.' , 0 , 0 , '0675415555' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 11499 , 'Валера' , 458855 , 5 , 5 , 7829 , 'Валера' , 0 , 0 , '80676360089' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 53238 , 'ВалераВалера' , 458896 , 5 , 5 , 47834 , 'ВалераВалера' , 30 , 0 , '0503449988' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 15436 , 'Валерий 4 шубки' , 458909 , 2 , 2 , 11465 , 'Валерий 4 шубки' , 0 , 0 , '0503422505' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 24612 , 'Валерий Быстрый прада' , 458916 , 8 , 8 , 20042 , 'Валерий Быстрый прада' , 0 , 0 , '0674834387' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 24068 , 'Валерий Быстрый' , 458912 , 8 , 8 , 19508 , 'Валерий Быстрый' , 0 , 0 , '0674834387' , '' , 0 , 0, '' , '' , 0 
union all select 55059 , 'Валерий Владимирович' , 458920 , 12 , 4 , 25995 , 'Валерий Владимирович' , 0 , 0 , '0676304050' , '' , 0 , 0, '' , '' , 0 
union all select 26398 , 'Валерий Гуляев' , 458924 , 8 , 8 , 21757 , 'Валерий Гуляев' , 0 , 0 , '0675771118' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 42531 , 'Валерий Пистунов' , 458928 , 8 , 8 , 37411 , 'Валерий Пистунов' , 0 , 0 , '0975064674' , '' , 0 , 0, '' , '' , 0 
union all select 35193 , 'Валерий Сидоров' , 458931 , 8 , 8 , 30264 , 'Валерий Сидоров' , 0 , 0 , '0676360089' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 23619 , 'Валерий' , 458900 , 8 , 8 , 19077 , 'Валерий' , 0 , 0 , '0675649444' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 44241 , 'Валерий' , 458900 , 11 , 11 , 39102 , 'Валерий' , 0 , 0 , '0505909990' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 15452 , 'Валерий' , 458900 , 5 , 5 , 11480 , 'Валерий' , 0 , 0 , '' , '050-3422505' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 35231 , 'Валерия Зосим' , 458941 , 8 , 8 , 30295 , 'Валерия Зосим' , 0 , 0 , '0669559777' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 29769 , 'Валерия Киев' , 458945 , 8 , 8 , 25009 , 'Валерия Киев' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 45909 , 'Валерия Кислая' , 458949 , 8 , 8 , 40738 , 'Валерия Кислая' , 0 , 0 , '0504801084' , '' , 0 , 0, '' , '' , 0 
union all select 16222 , 'Валерия Стелла Маккартни' , 458952 , 2 , 2 , 12197 , 'Валерия Стелла Маккартни' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 29978 , 'Валерия Юрыма' , 458956 , 8 , 8 , 25204 , 'Валерия Юрыма' , 0 , 0 , '0677340291' , '' , 0 , 0, '' , '' , 0 
union all select 36099 , 'Валерия-шубка' , 458960 , 11 , 11 , 31122 , 'Валерия-шубка' , 0 , 0 , '0675655694' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 7064 , 'Валерия' , 458935 , 3 , 3 , 3988 , 'Валерия' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 19684 , 'Валерия' , 458935 , 8 , 8 , 15366 , 'Валерия' , 0 , 0 , '0675655694' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 7930 , 'Валиев Бахридин' , 458963 , 6 , 6 , 4515 , 'Валиев Бахридин' , 5 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 40519 , 'Валик и Света' , 458967 , 3 , 3 , 35462 , 'Валик и Света' , 5 , 0 , '0503415050 Света' , '0503225050 Валик' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54562 , 'Валокавая Илидика' , 458971 , 12 , 4 , 11780 , 'Валокавая Илидика' , 0 , 0 , '80503618783' , '' , 0 , 0, '' , '' , 0 
union all select 8825 , 'Валькова Светлана Владимировна' , 458974 , 1 , 1 , 5412 , 'Валькова Светлана Владимировна' , 10 , 0 , '80679555030' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2995 , 'Валькова Светлана' , 458974 , 1 , 3 , 1081 , 'Валькова Светлана' , 10 , 0 , '0679555030' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 21241 , 'Валькова Светлана' , 458974 , 2 , 2 , 16853 , 'Валькова Светлана' , 10 , 0 , '0679555030' , '' , 0 , 0, '' , '' , 0 
union all select 33348 , 'Валя-аптека' , 458989 , 11 , 11 , 28499 , 'Валя-аптека' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 42717 , 'Валя-новая' , 458993 , 11 , 11 , 37591 , 'Валя-новая' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 35536 , 'Валя-сумки' , 458997 , 11 , 11 , 30592 , 'Валя-сумки' , 0 , 0 , '0979321067' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 53814 , 'Валя, Катя Билык' , 459000 , 12 , 4 , 2974 , 'Валя, Катя Билык' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 32813 , 'Валя' , 458983 , 11 , 11 , 27968 , 'Валя' , 0 , 0 , '0675620274' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 22681 , 'Валя' , 458983 , 8 , 8 , 18182 , 'Валя' , 0 , 0 , '0983445566' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 21754 , 'Ваня Запорожье' , 459011 , 8 , 8 , 17303 , 'Ваня Запорожье' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 43080 , 'Ваня Крым' , 459014 , 3 , 3 , 37945 , 'Ваня Крым' , 0 , 0 , '0675667312' , '' , 0 , 0, '' , '' , 0 
union all select 42322 , 'Ваня Крым' , 459014 , 5 , 5 , 37204 , 'Ваня Крым' , 30 , 0 , '067 566 73 12' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 13694 , 'Ваня Сосновский' , 459021 , 5 , 5 , 9850 , 'Ваня Сосновский' , 30 , 0 , '0676129999' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 44715 , 'Ваня' , 459004 , 11 , 11 , 39557 , 'Ваня' , 0 , 0 , '0673583339' , '' , 0 , 0, '' , '' , 0 
union all select 21450 , 'Ваня' , 459004 , 2 , 2 , 17039 , 'Ваня' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 53311 , 'ваня(оля савой)' , 459024 , 10 , 10 , 47904 , 'ваня(оля савой)' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 11357 , 'Ванян Роберт' , 459028 , 5 , 5 , 7698 , 'Ванян Роберт' , 5 , 0 , '80676300787' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 21298 , 'Ваодопьян Елена' , 459032 , 2 , 2 , 16888 , 'Ваодопьян Елена' , 15 , 0 , '0503403650' , '' , 0 , 0, '' , '' , 0 
union all select 36480 , 'Варанова Мария' , 459036 , 8 , 8 , 31486 , 'Варанова Мария' , 0 , 0 , '0633273216' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 43563 , 'Варапай Светлана' , 459039 , 7 , 7 , 38424 , 'Варапай Светлана' , 0 , 0 , '0675654228' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 48615 , 'Варапай Светлана' , 459043 , 11 , 11 , 43358 , 'Варапай Светлана' , 0 , 0 , '0675654228' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 49287 , 'Варга Ирина' , 459047 , 1 , 1 , 44014 , 'Варга Ирина' , 30 , 0 , '0501535555 наташа' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55375 , 'Варга Ирина' , 459047 , 12 , 4 , 44580 , 'Варга Ирина' , 20 , 10 , '0504535555Ира' , '0501535555Наташа' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 51763 , 'Варга Ирина' , 459047 , 2 , 2 , 46398 , 'Варга Ирина' , 30 , 0 , '0504535555' , '0501858888 Наташа' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 2189 , 'Варганова Елена' , 459056 , 1 , 1 , 721 , 'Варганова Елена' , 0 , 0 , '305595' , '305595' , 0 , 0, '' , '' , 0 
union all select 2298 , 'Варех Нонна' , 459059 , 1 , 1 , 818 , 'Варех Нонна' , 0 , 0 , '7442104' , '7442104' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 37353 , 'Варопаева Людмила' , 459063 , 8 , 8 , 32348 , 'Варопаева Людмила' , 0 , 0 , '0977884466' , '' , 0 , 0, '' , '' , 0 
union all select 4748 , 'Варопай Людмила' , 475316 , 2 , 2 , 2806 , 'Варопай Людмила' , 15 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 2125 , 'Варфоломеева Маргарита' , 459067 , 1 , 1 , 648 , 'Варфоломеева Маргарита' , 20 , 0 , '80505208616' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 38477 , 'Варя' , 459070 , 11 , 11 , 33446 , 'Варя' , 0 , 0 , '0675659601' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 36592 , 'Васелиса' , 459074 , 11 , 11 , 31595 , 'Васелиса' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 55010 , 'Васенина Юлия' , 459077 , 12 , 4 , 23804 , 'Васенина Юлия' , 0 , 0 , '380974251288' , '' , 0 , 0, '' , '' , 0 
union all select 54792 , 'Васик Лена' , 459081 , 12 , 4 , 16274 , 'Васик Лена' , 10 , 10 , '80504588878' , '' , 0 , 0, '' , '' , 0 
union all select 20680 , 'Васик Лена' , 459081 , 2 , 2 , 16295 , 'Васик Лена' , 10 , 0 , '0504588878' , '' , 0 , 0, '' , '' , 0 
union all select 20661 , 'Васики Саша Лена' , 459087 , 5 , 5 , 16275 , 'Васики Саша Лена' , 10 , 0 , '0504588878Л' , '' , 0 , 0, '' , '' , 0 
union all select 2271 , 'Василевская Людмила Федоровна' , 459091 , 1 , 1 , 776 , 'Василевская Людмила Федоровна' , 0 , 0 , '80503627051536955630' , '536955630' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 9294 , 'Василенко  Оля' , 459094 , 3 , 3 , 5845 , 'Василенко  Оля' , 30 , 0 , '8-067-629-59-59' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 53936 , 'Василенко Алла, Евгений' , 454578 , 12 , 4 , 3329 , 'Василенко Алла, Евгений' , 30 , 30 , '' , '' , 0 , 0, '' , '' , 0 
union all select 19667 , 'Василенко Алла.' , 454578 , 8 , 8 , 15344 , 'Василенко Алла.' , 0 , 0 , '0675640127' , '' , 0 , 0, '' , '' , 0 
union all select 22821 , 'Василенко Алла' , 454578 , 3 , 3 , 18319 , 'Василенко Алла' , 30 , 0 , '0675640127' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 14929 , 'Василенко Алла' , 454578 , 1 , 1 , 10972 , 'Василенко Алла' , 30 , 0 , '0675640127' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 13871 , 'Василенко Алла' , 454578 , 2 , 2 , 10015 , 'Василенко Алла' , 30 , 0 , '0675640127' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55027 , 'Василенко Андрей' , 459111 , 12 , 4 , 24425 , 'Василенко Андрей' , 0 , 0 , '80976696274' , '' , 0 , 0, '' , '' , 0 
union all select 7429 , 'Василенко Евгений' , 459115 , 5 , 5 , 4288 , 'Василенко Евгений' , 30 , 0 , '80504804778' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 12628 , 'Василенко Елена' , 459118 , 1 , 1 , 8853 , 'Василенко Елена' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54836 , 'Василенко Елена' , 459118 , 12 , 4 , 18155 , 'Василенко Елена' , 0 , 0 , '0979994239' , '' , 0 , 0, '' , '' , 0 
union all select 11924 , 'Василенко Женя,Алла' , 459115 , 5 , 5 , 8199 , 'Василенко Женя,Алла' , 30 , 0 , '80675640127 А.' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 57738 , 'Василенко Ирина' , 459127 , 12 , 12 , 50632 , 'Василенко Ирина' , 0 , 0 , '0676361664' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 54255 , 'Василенко Лена' , 459118 , 12 , 4 , 6253 , 'Василенко Лена' , 0 , 0 , '80675653524' , '' , 0 , 0, '' , '' , 0 
union all select 24118 , 'Василенко Михаил' , 459133 , 5 , 5 , 19557 , 'Василенко Михаил' , 10 , 0 , '80686998888' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54733 , 'Василенко Наталия' , 459137 , 12 , 4 , 14985 , 'Василенко Наталия' , 0 , 0 , '80676258558' , '' , 0 , 0, '' , '' , 0 
union all select 35737 , 'Василенко Наталья' , 459137 , 8 , 8 , 30793 , 'Василенко Наталья' , 0 , 0 , '0676258558' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 20257 , 'Василенко Наталья' , 459137 , 3 , 3 , 15900 , 'Василенко Наталья' , 10 , 0 , '0676258558' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 39978 , 'Василенко Наталья' , 459137 , 11 , 11 , 34927 , 'Василенко Наталья' , 0 , 0 , '0676258558' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 27702 , 'Василенко Оксана' , 459149 , 1 , 1 , 23027 , 'Василенко Оксана' , 50 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 26586 , 'Василенко Оксана' , 459149 , 9 , 9 , 21933 , 'Василенко Оксана' , 20 , 0 , '0669888888' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 7510 , 'Василенко Оксана' , 459149 , 3 , 3 , 4322 , 'Василенко Оксана' , 20 , 0 , '80669888888' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 21243 , 'Василенко Оксана' , 459149 , 2 , 2 , 16855 , 'Василенко Оксана' , 20 , 0 , '0669888888' , '' , 0 , 0, '' , '' , 0 
union all select 26197 , 'Василенко Ольга' , 459160 , 7 , 7 , 21559 , 'Василенко Ольга' , 0 , 0 , '0676295959' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 21242 , 'Василенко Ольга' , 459160 , 2 , 2 , 16854 , 'Василенко Ольга' , 30 , 0 , '0676295959' , '' , 0 , 0, '' , '' , 0 
union all select 11489 , 'Василенко Ольга' , 459160 , 1 , 1 , 7819 , 'Василенко Ольга' , 15 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 13585 , 'Василенко Светлана Владимировна' , 459169 , 3 , 3 , 9743 , 'Василенко Светлана Владимировна' , 10 , 0 , '0503624445' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 8986 , 'Василенко Светлана' , 459169 , 1 , 1 , 5565 , 'Василенко Светлана' , 13 , 0 , '8067-558-81-14' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27355 , 'Василенко Светлана' , 459169 , 2 , 2 , 22682 , 'Василенко Светлана' , 13 , 0 , '0503624445' , '' , 0 , 0, '' , '' , 0 
union all select 18058 , 'Василенко Сергей Николаевич' , 459178 , 5 , 5 , 13834 , 'Василенко Сергей Николаевич' , 10 , 0 , '80675653704' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3640 , 'Василенко Сергей' , 459178 , 3 , 8 , 21825 , 'Василенко Сергей' , 0 , 0 , '0675653704' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 3640 , 'Василенко Сергей' , 459178 , 3 , 3 , 1911 , 'Василенко Сергей' , 10 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 53075 , 'Василенко Юлия' , 459187 , 12 , 12 , 47679 , 'Василенко Юлия' , 0 , 0 , '0676382777' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 54442 , 'Василенко Юля' , 459187 , 12 , 4 , 9607 , 'Василенко Юля' , 10 , 10 , '80676337868' , '' , 0 , 0, '' , '' , 0 
union all select 19670 , 'Василенко Юля' , 459187 , 8 , 8 , 15349 , 'Василенко Юля' , 0 , 0 , '0676337868' , '' , 0 , 0, '' , '' , 0 
union all select 21772 , 'Василенко Юля' , 459187 , 3 , 3 , 17321 , 'Василенко Юля' , 10 , 0 , '0676337868' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 38976 , 'Василенко Юрий' , 459199 , 11 , 11 , 33936 , 'Василенко Юрий' , 0 , 0 , '0676354455' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 16726 , 'Василий (на примерку)' , 459203 , 5 , 5 , 12657 , 'Василий (на примерку)' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 24025 , 'Василий (савой)' , 459203 , 8 , 8 , 19466 , 'Василий (савой)' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 52682 , 'василий иванов' , 459223 , 10 , 10 , 47296 , 'василий иванов' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 7821 , 'Василий Киев' , 459227 , 5 , 5 , 4415 , 'Василий Киев' , 25 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 11232 , 'Василий,  `Магрегор`' , 459203 , 1 , 1 , 7585 , 'Василий,  `Магрегор`' , 30 , 0 , '0676530500Василий' , '0509119885' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 14026 , 'Василий,Лариса `Магрегор`' , 459203 , 1 , 1 , 10162 , 'Василий,Лариса `Магрегор`' , 30 , 0 , '0975350888Лариса' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 18494 , 'Василий' , 459203 , 4 , 4 , 14232 , 'Василий' , 30 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 16225 , 'Василий' , 459203 , 2 , 2 , 12200 , 'Василий' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 35853 , 'Василий' , 459203 , 11 , 11 , 30902 , 'Василий' , 0 , 0 , '0955787907' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 6855 , 'Василий' , 459203 , 5 , 5 , 3844 , 'Василий' , 30 , 0 , '067-692-50-60' , '0676530500' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 20777 , 'Василий' , 459203 , 3 , 3 , 16388 , 'Василий' , 30 , 0 , '0676530500' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 40106 , 'Василишена Катя' , 459235 , 11 , 11 , 35055 , 'Василишена Катя' , 0 , 0 , '0675998347' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 25413 , 'Василишина Катя' , 459235 , 8 , 8 , 20818 , 'Василишина Катя' , 0 , 0 , '0675998347' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 9469 , 'Васильев Виктор Николаевич' , 459241 , 3 , 3 , 6008 , 'Васильев Виктор Николаевич' , 20 , 0 , '80677114215' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 9645 , 'Васильев Виктор Николаевич' , 459241 , 5 , 5 , 6169 , 'Васильев Виктор Николаевич' , 20 , 0 , '80677114215' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 10248 , 'Васильев Виктор Николаевич' , 459241 , 1 , 1 , 6742 , 'Васильев Виктор Николаевич' , 0 , 0 , '80677114215' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 14213 , 'Васильев' , 459241 , 3 , 3 , 10340 , 'Васильев' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 1972 , 'Васильева Антонина Александровна' , 459253 , 1 , 1 , 493 , 'Васильева Антонина Александровна' , 10 , 0 , '80975587083' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 9929 , 'Васильева Ирина Николаевна' , 459257 , 1 , 1 , 6439 , 'Васильева Ирина Николаевна' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27378 , 'Васильева Ирина' , 459257 , 2 , 2 , 22708 , 'Васильева Ирина' , 5 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53519 , 'ВАсильева Светлана Анатольевна' , 459263 , 7 , 7 , 48108 , 'ВАсильева Светлана Анатольевна' , 0 , 0 , '0679745004' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 32373 , 'Васильева Светлана' , 459263 , 8 , 8 , 27540 , 'Васильева Светлана' , 0 , 0 , '0679745004' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 53287 , 'Васильева Светлана' , 459263 , 7 , 7 , 47882 , 'Васильева Светлана' , 0 , 0 , '0679745004' , '' , 0 , 0, '' , '' , 0 
union all select 31619 , 'Васильева Светлана' , 459263 , 3 , 3 , 26798 , 'Васильева Светлана' , 0 , 0 , '0679745004' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 56312 , 'Васильева Татьяна' , 459274 , 1 , 1 , 49249 , 'Васильева Татьяна' , 5 , 0 , '0671714774' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 50333 , 'Васильченко Юлия' , 459278 , 11 , 11 , 45017 , 'Васильченко Юлия' , 0 , 0 , '0503635557' , '' , 0 , 0, '' , '' , 0 
union all select 7367 , 'Васильчук Денис' , 459282 , 6 , 6 , 4231 , 'Васильчук Денис' , 5 , 0 , '80676330058' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 34618 , 'Васьковская Елена' , 459285 , 3 , 3 , 29706 , 'Васьковская Елена' , 20 , 0 , '' , '0673344411' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 41863 , 'Васюк Аленсандр' , 459289 , 11 , 11 , 36751 , 'Васюк Аленсандр' , 0 , 0 , '0676303910' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 54754 , 'Васюта Алена' , 459293 , 12 , 4 , 15410 , 'Васюта Алена' , 0 , 0 , '80972930293' , '' , 0 , 0, '' , '' , 0 
union all select 2241 , 'Васякова Алина' , 459297 , 1 , 1 , 799 , 'Васякова Алина' , 0 , 0 , '80677094282' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 8151 , 'Васянович Юрий' , 459300 , 6 , 6 , 4771 , 'Васянович Юрий' , 5 , 0 , '80503221941' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 43722 , 'Ватулева Анна' , 459304 , 8 , 8 , 38590 , 'Ватулева Анна' , 0 , 0 , '0676204142' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 52902 , 'Ватутин Иван' , 459308 , 12 , 12 , 47510 , 'Ватутин Иван' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 47644 , 'Ватутина Елена' , 458607 , 7 , 7 , 42412 , 'Ватутина Елена' , 0 , 0 , '0675630048' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 55195 , 'Ватутина Елена' , 458607 , 12 , 4 , 32413 , 'Ватутина Елена' , 0 , 0 , '0675630048' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 24292 , 'Ватутина Елена' , 458607 , 8 , 8 , 19726 , 'Ватутина Елена' , 0 , 0 , '0675630048' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 55370 , 'Ватутина Катя' , 459319 , 12 , 4 , 44032 , 'Ватутина Катя' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 48903 , 'Ватутина Лена' , 458607 , 2 , 2 , 43638 , 'Ватутина Лена' , 0 , 0 , '0675630048' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 3023 , 'Вахитов Рустем' , 459326 , 1 , 3 , 1131 , 'Вахитов Рустем' , 20 , 10 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 56177 , 'Вахрам' , 459329 , 12 , 12 , 49098 , 'Вахрам' , 0 , 0 , '' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 57673 , 'Ващенко Людмила' , 459333 , 7 , 7 , 50583 , 'Ващенко Людмила' , 0 , 0 , '0974149636' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 11310 , 'Вдовенко Ольга Витальевна' , 459337 , 1 , 1 , 7652 , 'Вдовенко Ольга Витальевна' , 10 , 0 , '80504828742' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21244 , 'Вдовенко Ольга' , 459337 , 2 , 2 , 16856 , 'Вдовенко Ольга' , 10 , 0 , '0504828742' , '' , 0 , 0, '' , '' , 0 
union all select 2114 , 'Вдовина Ирина' , 459343 , 1 , 1 , 637 , 'Вдовина Ирина' , 20 , 0 , '80505914964' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 11556 , 'Вдовина Лида' , 459347 , 1 , 1 , 7886 , 'Вдовина Лида' , 10 , 0 , '80953821515' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21245 , 'Вдовина Лидия' , 459347 , 2 , 2 , 16857 , 'Вдовина Лидия' , 10 , 0 , '0953821515' , '' , 0 , 0, '' , '' , 0 
union all select 13728 , 'Вдовина Лидия' , 459347 , 3 , 3 , 9883 , 'Вдовина Лидия' , 0 , 0 , '0953821515' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 34604 , 'Вдовина Таня' , 459356 , 11 , 11 , 29691 , 'Вдовина Таня' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 36590 , 'ВдовинаТаня' , 459356 , 11 , 11 , 31596 , 'ВдовинаТаня' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 6863 , 'Вдовиченко (Зайдлина) Дина,Саша' , 459363 , 5 , 5 , 3797 , 'Вдовиченко (Зайдлина) Дина,Саша' , 20 , 0 , '80503208352.Д' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 2996 , 'Вдовиченко Саша' , 459363 , 1 , 3 , 1082 , 'Вдовиченко Саша' , 20 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 49996 , 'Вдовиченко Сергей' , 459369 , 8 , 8 , 44684 , 'Вдовиченко Сергей' , 0 , 0 , '0676199888' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 12494 , 'Везгинова Ольга' , 459372 , 2 , 2 , 8728 , 'Везгинова Ольга' , 20 , 0 , '0675644071' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 4190 , 'Векслер Борис' , 459376 , 3 , 3 , 2363 , 'Векслер Борис' , 10 , 10 , '7360300' , '7360300' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 53892 , 'Веласкес Оксана' , 459380 , 12 , 4 , 3165 , 'Веласкес Оксана' , 0 , 0 , '80972628637' , '' , 0 , 0, '' , '' , 0 
union all select 4630 , 'Веленская Анна' , 459383 , 2 , 2 , 2708 , 'Веленская Анна' , 30 , 0 , '7366411' , '3704010' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 57113 , 'Веленский Стас' , 459387 , 9 , 9 , 50038 , 'Веленский Стас' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 38488 , 'Великородная Люда' , 459391 , 11 , 11 , 33458 , 'Великородная Люда' , 0 , 0 , '0504810945' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 38921 , 'Великородная Людмила' , 459391 , 2 , 2 , 33881 , 'Великородная Людмила' , 30 , 0 , '0504810945' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 4289 , 'Величко Алёна' , 459400 , 1 , 1 , 2454 , 'Величко Алёна' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21246 , 'Величко Алёна' , 459400 , 2 , 2 , 16858 , 'Величко Алёна' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 28259 , 'Величко Вадим' , 459407 , 8 , 8 , 23571 , 'Величко Вадим' , 0 , 0 , '0504806914' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 4102 , 'Величко Марина' , 459410 , 1 , 1 , 2280 , 'Величко Марина' , 10 , 0 , '80503628279' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21247 , 'Величко Марина' , 459410 , 2 , 2 , 16859 , 'Величко Марина' , 10 , 0 , '80503628279' , '' , 0 , 0, '' , '' , 0 
union all select 29321 , 'Величко Надежда Леонидовна' , 459416 , 1 , 1 , 24574 , 'Величко Надежда Леонидовна' , 10 , 0 , '0660039444' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 14066 , 'Величко Олег Владимирович' , 459420 , 3 , 3 , 10200 , 'Величко Олег Владимирович' , 0 , 0 , '0676358103' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 21822 , 'Величко Ольга' , 459424 , 3 , 3 , 17369 , 'Величко Ольга' , 0 , 0 , '0677315461' , '' , 0 , 0, '' , '' , 0 
union all select 10188 , 'Величко' , 459397 , 6 , 6 , 6682 , 'Величко' , 0 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 6416 , 'Вельк Юля' , 459427 , 1 , 1 , 3716 , 'Вельк Юля' , 0 , 0 , '80675603220' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 53701 , 'Вемир' , 459431 , 5 , 5 , 48288 , 'Вемир' , 30 , 0 , '0961908993' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 31165 , 'Вера Михайловна Тимофеева' , 459434 , 11 , 11 , 26355 , 'Вера Михайловна Тимофеева' , 0 , 0 , '0675659494' , '' , 0 , 0, '' , '' , 0 
union all select 19662 , 'Вера Шмакова' , 459438 , 8 , 8 , 15339 , 'Вера Шмакова' , 0 , 0 , '0676365021' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 3842 , 'Верба Виталий Николаевич' , 459442 , 1 , 1 , 2065 , 'Верба Виталий Николаевич' , 30 , 0 , '0503201203' , 'Ира0952804060 Оксана0503200816' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4437 , 'Верба Наталия' , 459445 , 2 , 2 , 2549 , 'Верба Наталия' , 20 , 0 , '80676322179' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 12112 , 'Верба Наталья, Сергей' , 459452 , 3 , 3 , 8369 , 'Верба Наталья, Сергей' , 20 , 0 , 'С.80675653046' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 27379 , 'Верба Наталья' , 459445 , 2 , 2 , 22709 , 'Верба Наталья' , 20 , 0 , '0676322179' , '' , 0 , 0, '' , '' , 0 
union all select 8577 , 'Верба Сергей Васильевич' , 459458 , 5 , 5 , 5186 , 'Верба Сергей Васильевич' , 20 , 0 , '80503201203' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 53917 , 'Верба Сергей' , 459452 , 12 , 4 , 3255 , 'Верба Сергей' , 20 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 10783 , 'Вербас Виталий' , 459442 , 5 , 5 , 7238 , 'Вербас Виталий' , 10 , 0 , '80503152522' , '0952804060 Ира' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 15177 , 'Вербиленко Ольга Викторовна' , 459464 , 1 , 1 , 11209 , 'Вербиленко Ольга Викторовна' , 10 , 0 , '0674660502' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21281 , 'Вербиленко Ольга' , 459464 , 2 , 2 , 16879 , 'Вербиленко Ольга' , 10 , 0 , '0674660502' , '' , 0 , 0, '' , '' , 0 
union all select 12499 , 'Вербицкая Елена' , 459471 , 1 , 1 , 8733 , 'Вербицкая Елена' , 5 , 0 , '0503202404' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3796 , 'Вербоноль Владимир Михайлович, Таня' , 459474 , 1 , 1 , 2029 , 'Вербоноль Владимир Михайлович, Таня' , 10 , 0 , '80503427543' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 51623 , 'Вербоноль Владимир' , 459474 , 5 , 5 , 46264 , 'Вербоноль Владимир' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 53887 , 'Вербоноль Таня Володя' , 459474 , 12 , 4 , 3159 , 'Вербоноль Таня Володя' , 20 , 10 , '80503427543' , 'Таня' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 53881 , 'Вербоноль Татьяна,Владимир' , 459474 , 12 , 4 , 3125 , 'Вербоноль Татьяна,Владимир' , 0 , 0 , '80503427543' , '' , 0 , 0, '' , '' , 0 
union all select 8448 , 'Вербоноль Татьяна' , 459474 , 3 , 3 , 5064 , 'Вербоноль Татьяна' , 10 , 0 , '8050-342-7543' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 42892 , 'Вербоноль' , 459474 , 8 , 8 , 37764 , 'Вербоноль' , 0 , 0 , '0503203300' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 51091 , 'Верговская Татьяна' , 459492 , 8 , 8 , 45751 , 'Верговская Татьяна' , 0 , 0 , '0962877176' , '' , 0 , 0, '' , '' , 0 
union all select 22316 , 'Верговская Татьяна' , 459492 , 1 , 1 , 17830 , 'Верговская Татьяна' , 10 , 0 , '0962877180' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 40503 , 'Верговская Татьяна' , 459492 , 11 , 11 , 35447 , 'Верговская Татьяна' , 0 , 0 , '0962877180' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 25440 , 'Верезуб Дмитрий' , 459501 , 5 , 5 , 20842 , 'Верезуб Дмитрий' , 0 , 0 , '0503208847' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54915 , 'Веретельникова Люсьена' , 459504 , 12 , 4 , 20704 , 'Веретельникова Люсьена' , 0 , 0 , '80950246626' , '' , 0 , 0, '' , '' , 0 
union all select 54507 , 'Веретенникова Лариса' , 459508 , 12 , 4 , 10799 , 'Веретенникова Лариса' , 0 , 0 , '80676051777' , '' , 0 , 0, '' , '' , 0 
union all select 7173 , 'Веретенникова Лариса' , 459508 , 3 , 3 , 4067 , 'Веретенникова Лариса' , 15 , 0 , '80980921555' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 26218 , 'Веретенникова Лора' , 459508 , 9 , 9 , 21579 , 'Веретенникова Лора' , 10 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 2299 , 'Веретюк Елена' , 459517 , 1 , 1 , 819 , 'Веретюк Елена' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 41479 , 'Верещагина Ольга' , 459521 , 1 , 1 , 36389 , 'Верещагина Ольга' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 56430 , 'Верещак Ольга' , 459524 , 2 , 2 , 49367 , 'Верещак Ольга' , 0 , 0 , '0503207602' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 26553 , 'Верещак Ольга' , 459524 , 1 , 1 , 21900 , 'Верещак Ольга' , 10 , 0 , '0503207602' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54860 , 'Верещак Ольга' , 459524 , 12 , 4 , 18605 , 'Верещак Ольга' , 10 , 10 , '0503207602' , '' , 0 , 0, '' , '' , 0 
union all select 25654 , 'Верищак Ольга' , 459524 , 9 , 9 , 21055 , 'Верищак Ольга' , 5 , 0 , '0503207602' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 3857 , 'Вернигора Оксана Михайловна' , 459536 , 1 , 1 , 2080 , 'Вернигора Оксана Михайловна' , 0 , 0 , '80675639406' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 50779 , 'Вероника Евгений' , 459539 , 8 , 8 , 45461 , 'Вероника Евгений' , 0 , 0 , '0675613565' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 35740 , 'Вероника' , 459539 , 11 , 11 , 30796 , 'Вероника' , 0 , 0 , '0676318900' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 31493 , 'Вероника' , 459539 , 9 , 9 , 26690 , 'Вероника' , 0 , 0 , '067-632-40-67' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 17937 , 'Вероника' , 459539 , 7 , 7 , 13714 , 'Вероника' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 19603 , 'Верховецкая Валерия' , 459551 , 3 , 3 , 15283 , 'Верховецкая Валерия' , 5 , 0 , '0675632852' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 24239 , 'Верховецкая Лариса Дмитриевна' , 459555 , 7 , 7 , 19673 , 'Верховецкая Лариса Дмитриевна' , 0 , 0 , '0675634466' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 24511 , 'Верховецкая Лариса Дмитриевна' , 459555 , 3 , 3 , 19941 , 'Верховецкая Лариса Дмитриевна' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 38840 , 'Верховецкая Лариса Дмитриевна' , 459555 , 11 , 11 , 33800 , 'Верховецкая Лариса Дмитриевна' , 0 , 0 , '0675634466' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 19266 , 'Верховицкая Лариса Дмитриевна' , 459555 , 2 , 2 , 14953 , 'Верховицкая Лариса Дмитриевна' , 30 , 0 , '0675634466' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 18457 , 'Верховцев Михаил' , 459564 , 3 , 3 , 14200 , 'Верховцев Михаил' , 5 , 0 , '80676315033' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54940 , 'Верчек Павел' , 459568 , 12 , 4 , 21681 , 'Верчек Павел' , 15 , 0 , '80504525552' , '' , 0 , 0, '' , '' , 0 
union all select 14688 , 'Верчик Павел Павлович' , 459568 , 3 , 3 , 10760 , 'Верчик Павел Павлович' , 15 , 0 , '0504525552' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 19479 , 'Верчик Павел' , 459568 , 5 , 5 , 15159 , 'Верчик Павел' , 0 , 0 , '80504525552' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 30034 , 'Веснина Ксения Владимировна' , 459577 , 3 , 3 , 25258 , 'Веснина Ксения Владимировна' , 15 , 0 , '0676362255' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 2190 , 'Веснина Ксения' , 459577 , 1 , 1 , 722 , 'Веснина Ксения' , 15 , 0 , '0676362255' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 24481 , 'Весновская Елена' , 459580 , 8 , 8 , 19911 , 'Весновская Елена' , 0 , 0 , '0676377710' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 37278 , 'Весновский Игорь' , 459584 , 3 , 3 , 32273 , 'Весновский Игорь' , 0 , 0 , '80675797770' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 28676 , 'Весновский Игорь' , 459584 , 8 , 8 , 23974 , 'Весновский Игорь' , 0 , 0 , '0675797770' , '' , 0 , 0, '' , '' , 0 
union all select 10960 , 'Весторобская Юлия' , 459590 , 3 , 3 , 7409 , 'Весторобская Юлия' , 0 , 0 , '80503419581' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 19135 , 'Весторопская Юлия' , 459590 , 5 , 5 , 14826 , 'Весторопская Юлия' , 0 , 0 , '80503419581' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 9345 , 'Ветвитская Елена' , 459597 , 5 , 5 , 5892 , 'Ветвитская Елена' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 15465 , 'Ветвицкий Александр' , 459600 , 3 , 3 , 11492 , 'Ветвицкий Александр' , 5 , 0 , '0675658241' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 18072 , 'Ветров Сергей Витальевич' , 459604 , 5 , 5 , 13847 , 'Ветров Сергей Витальевич' , 0 , 0 , '80963902226' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 19633 , 'Ветров Сергей' , 459604 , 8 , 8 , 15306 , 'Ветров Сергей' , 0 , 0 , '0963902226' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 34663 , 'Вефа' , 459610 , 8 , 8 , 29746 , 'Вефа' , 0 , 0 , '0979955999' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3005 , 'Вечерова Виктория, Дмитрий' , 459614 , 1 , 3 , 1091 , 'Вечерова Виктория, Дмитрий' , 20 , 10 , '80675662892' , '80675637979 Эля' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 4178 , 'Вечерова Виктория' , 459614 , 1 , 1 , 2351 , 'Вечерова Виктория' , 15 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21282 , 'Вечерова Виктория' , 459614 , 2 , 2 , 16880 , 'Вечерова Виктория' , 20 , 0 , '-675662892' , '' , 0 , 0, '' , '' , 0 
union all select 55119 , 'Вечерова Эля' , 459623 , 12 , 4 , 29743 , 'Вечерова Эля' , 15 , 10 , '0675637979' , '' , 0 , 0, '' , '' , 0 
union all select 7070 , 'Вешнякова Анна' , 459627 , 1 , 1 , 3994 , 'Вешнякова Анна' , 15 , 0 , '80503402250' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3988 , 'Виблый Роман' , 459630 , 1 , 1 , 2188 , 'Виблый Роман' , 0 , 0 , '80675676134' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 7940 , 'Визгалов  Дима' , 459634 , 5 , 5 , 4525 , 'Визгалов  Дима' , 30 , 0 , '303118' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 1984 , 'Визгалова  (Авдеева) Анжела' , 453550 , 1 , 1 , 506 , 'Визгалова  (Авдеева) Анжела' , 30 , 10 , '80503203179' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2620 , 'Визгалова Нина Михайловна' , 459638 , 2 , 2 , 1708 , 'Визгалова Нина Михайловна' , 30 , 0 , '80676353548' , '3710744' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54383 , 'Вика `Терри`' , 459648 , 12 , 4 , 8797 , 'Вика `Терри`' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 14573 , 'Вика (терри)' , 459648 , 7 , 7 , 10668 , 'Вика (терри)' , 0 , 0 , '80979059864' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 37573 , 'Вика TERRY' , 459648 , 2 , 2 , 32567 , 'Вика TERRY' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 7430 , 'Вика Авиас Ткаченко' , 459657 , 5 , 2 , 3064 , 'Вика Авиас' , 20 , 0 , '80503152525' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 43401 , 'Вика Аутлет Терри' , 459648 , 5 , 5 , 38266 , 'Вика Аутлет Терри' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 4139 , 'Вика Донецк' , 459663 , 2 , 2 , 2315 , 'Вика Донецк' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 11400 , 'Вика Донецк' , 459663 , 5 , 5 , 7731 , 'Вика Донецк' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 53811 , 'Вика Золотаревская' , 459669 , 12 , 4 , 2972 , 'Вика Золотаревская' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54831 , 'Вика Кукушкина' , 459673 , 12 , 4 , 18116 , 'Вика Кукушкина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 6836 , 'Вика Лапидус' , 459677 , 5 , 4 , 4690 , 'Вика Лапидус' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 6836 , 'Вика Лапидус' , 459677 , 5 , 2 , 2086 , 'Лапидус Виктория' , 30 , 10 , '80675655050' , '7955050' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 17592 , 'Вика Лена Киев' , 459683 , 7 , 7 , 13436 , 'Вика Лена Киев' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 14197 , 'Вика Наташа' , 459686 , 2 , 2 , 10324 , 'Вика Наташа' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 35661 , 'Вика новая' , 459689 , 11 , 11 , 30718 , 'Вика новая' , 0 , 0 , '0977824314' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 3907 , 'Вика Одесса' , 459693 , 2 , 2 , 2125 , 'Вика Одесса' , 15 , 0 , '80506068374' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 27520 , 'Вика Рэйнфорд' , 459696 , 8 , 8 , 22846 , 'Вика Рэйнфорд' , 0 , 0 , '0675672654' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 4338 , 'Вика Рэйнфорд' , 459696 , 1 , 1 , 2493 , 'Вика Рэйнфорд' , 15 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 48021 , 'вика терри' , 459702 , 10 , 10 , 42781 , 'вика терри' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 23839 , 'Вика Терри' , 459702 , 8 , 8 , 19283 , 'Вика Терри' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 33087 , 'Вика Терри' , 459702 , 11 , 11 , 28240 , 'Вика Терри' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 54243 , 'Вика Цительман' , 459711 , 12 , 4 , 6111 , 'Вика Цительман' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 48549 , 'Вика, Антон' , 459715 , 5 , 5 , 43293 , 'Вика, Антон' , 0 , 0 , '' , '097-0060706 В.' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 8270 , 'Вика,Юля' , 459722 , 3 , 3 , 4887 , 'Вика,Юля' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 20961 , 'Вика. Юра' , 459726 , 8 , 8 , 16565 , 'Вика. Юра' , 0 , 0 , '0676255050' , '0672344040' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 27566 , 'Вика' , 459641 , 3 , 3 , 22891 , 'Вика' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 53841 , 'Вика' , 459641 , 12 , 4 , 3240 , 'Вика' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 48076 , 'ВИКТОР (Биллионер)' , 459739 , 5 , 5 , 42833 , 'ВИКТОР (Биллионер)' , 0 , 0 , '7957585' , '' , 0 , 0, '' , '' , 0 
union all select 19630 , 'Виктор Алексеевич' , 459742 , 8 , 8 , 15317 , 'Виктор Алексеевич' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 19787 , 'Виктор Алексеевич' , 459742 , 5 , 5 , 15467 , 'Виктор Алексеевич' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 31163 , 'Виктор Андреевич' , 459749 , 11 , 11 , 26351 , 'Виктор Андреевич' , 0 , 0 , '0675635255' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 20046 , 'Виктор Григорьевич' , 459752 , 3 , 3 , 15704 , 'Виктор Григорьевич' , 0 , 0 , '0675657585' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 24301 , 'Виктор Калюжный' , 459756 , 8 , 8 , 19735 , 'Виктор Калюжный' , 0 , 0 , '0667852808' , '' , 0 , 0, '' , '' , 0 
union all select 29895 , 'Виктор Клиент Сопры' , 459759 , 8 , 8 , 25121 , 'Виктор Клиент Сопры' , 0 , 0 , '0675416580' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 26772 , 'Виктор Мариниченко' , 459763 , 8 , 8 , 22103 , 'Виктор Мариниченко' , 0 , 0 , '0978100399' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 12326 , 'Виктор Николаевич' , 459766 , 2 , 2 , 8569 , 'Виктор Николаевич' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 50169 , 'Виктор Новый' , 459770 , 8 , 8 , 44855 , 'Виктор Новый' , 0 , 0 , '0634641312' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 22794 , 'Виктор Подрез' , 459774 , 8 , 8 , 18292 , 'Виктор Подрез' , 0 , 0 , '0675666055' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 47445 , 'Виктор Степочкин' , 459777 , 5 , 5 , 42221 , 'Виктор Степочкин' , 0 , 0 , '8068-4717171' , '' , 0 , 0, '' , '' , 0 
union all select 24026 , 'Виктор Хомяков' , 459781 , 8 , 8 , 19467 , 'Виктор Хомяков' , 0 , 0 , '0675600664' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 20505 , 'Виктор Чуб' , 459785 , 8 , 8 , 16131 , 'Виктор Чуб' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 32356 , 'Виктор-34 канал' , 459789 , 11 , 11 , 27523 , 'Виктор-34 канал' , 0 , 0 , '0677503017' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 46197 , 'Виктор' , 459730 , 11 , 11 , 41024 , 'Виктор' , 0 , 0 , '0972651207' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 19575 , 'Виктор' , 459730 , 8 , 8 , 15255 , 'Виктор' , 0 , 0 , '0503203099' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 48740 , 'Виктор' , 459730 , 7 , 7 , 43476 , 'Виктор' , 0 , 0 , '0957407058' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 47473 , 'Виктория  ))))' , 459801 , 5 , 5 , 42249 , 'Виктория  ))))' , 0 , 0 , '0970465406' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 50629 , 'Виктория ..' , 459805 , 7 , 7 , 45315 , 'Виктория ..' , 0 , 0 , '0505147623' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 48075 , 'ВИКТОРИЯ (Биллионер)' , 459808 , 5 , 5 , 42832 , 'ВИКТОРИЯ (Биллионер)' , 0 , 0 , '0675668201' , '' , 0 , 0, '' , '' , 0 
union all select 37375 , 'Виктория (марина )' , 459812 , 7 , 7 , 32371 , 'Виктория (марина )' , 0 , 0 , '0676305082' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 43835 , 'Виктория Ананченко' , 459816 , 11 , 11 , 38698 , 'Виктория Ананченко' , 0 , 0 , '067738680' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 17793 , 'Виктория Балакай' , 456227 , 2 , 2 , 13609 , 'Виктория Балакай' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 2133 , 'Виктория Васильевна' , 459822 , 1 , 1 , 657 , 'Виктория Васильевна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54689 , 'Виктория Гончаренко' , 459826 , 12 , 4 , 13859 , 'Виктория Гончаренко' , 0 , 0 , '380503030952' , '' , 0 , 0, '' , '' , 0 
union all select 53972 , 'Виктория Григоренко' , 459826 , 12 , 4 , 3589 , 'Виктория Григоренко' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3689 , 'Виктория Две сестры' , 459831 , 2 , 2 , 1937 , 'Виктория Две сестры' , 15 , 0 , '80503201513' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 41544 , 'Виктория Зельдис' , 459835 , 8 , 8 , 36451 , 'Виктория Зельдис' , 0 , 0 , '0675668201' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3608 , 'Виктория Киев' , 459839 , 2 , 2 , 1886 , 'Виктория Киев' , 20 , 0 , '80672328866' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 36080 , 'Виктория Коваленко' , 459842 , 11 , 11 , 31105 , 'Виктория Коваленко' , 0 , 0 , '0957659759' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 55905 , 'Виктория Космо' , 459846 , 12 , 12 , 48828 , 'Виктория Космо' , 0 , 0 , '0672158282' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 44497 , 'Виктория Лапидус' , 459677 , 8 , 8 , 39346 , 'Виктория Лапидус' , 0 , 0 , '0675655050' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 52923 , 'Виктория Мария' , 459852 , 12 , 12 , 47530 , 'Виктория Мария' , 0 , 0 , '0665925722' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 26532 , 'Виктория Никитина' , 459856 , 8 , 8 , 21882 , 'Виктория Никитина' , 0 , 0 , '0672517303' , '' , 0 , 0, '' , '' , 0 
union all select 42953 , 'Виктория Николаевна' , 459859 , 8 , 8 , 37818 , 'Виктория Николаевна' , 0 , 0 , '0679784618' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 7112 , 'Виктория рэйнфорд Цительман' , 459711 , 5 , 5 , 4035 , 'Виктория рэйнфорд Цительман' , 15 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 24611 , 'Виктория,' , 459865 , 7 , 7 , 20041 , 'Виктория,' , 0 , 0 , '0973924260' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 44168 , 'Виктория...' , 459869 , 7 , 7 , 39025 , 'Виктория...' , 0 , 0 , '0990705055' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 43843 , 'Виктория' , 459793 , 11 , 11 , 38706 , 'Виктория' , 0 , 0 , '067632577' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 2008 , 'Виктория' , 459793 , 1 , 8 , 17912 , 'Виктория' , 0 , 0 , '0679784618' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2008 , 'Виктория' , 459793 , 1 , 1 , 530 , 'Виктория' , 10 , 10 , '80676305082' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 28966 , 'Виктория(мак.мар)' , 459873 , 8 , 8 , 24254 , 'Виктория(мак.мар)' , 0 , 0 , '0975668533' , '' , 0 , 0, '' , '' , 0 
union all select 21885 , 'Викторов Евгений' , 459877 , 5 , 5 , 17431 , 'Викторов Евгений' , 0 , 0 , '80675650467' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 7886 , 'Викторов Сергей Владимирович' , 459880 , 5 , 5 , 4473 , 'Викторов Сергей Владимирович' , 10 , 0 , '80503229019' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 32309 , 'Викторова Виктория' , 459884 , 7 , 7 , 27481 , 'Викторова Виктория' , 0 , 0 , '0504541024' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 25082 , 'Викторова Виктория' , 459884 , 2 , 2 , 20507 , 'Викторова Виктория' , 10 , 0 , '0504541024' , '' , 0 , 0, '' , '' , 0 
union all select 48469 , 'Викторова Марина' , 459890 , 11 , 11 , 43220 , 'Викторова Марина' , 0 , 0 , '0963374816' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 29812 , 'Викторова Наталья' , 459894 , 1 , 1 , 25050 , 'Викторова Наталья' , 30 , 0 , '0676751313' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 36965 , 'Викулина Юля' , 459897 , 11 , 11 , 31965 , 'Викулина Юля' , 0 , 0 , '0676327760' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 3611 , 'Виленская  Анна' , 459901 , 2 , 2 , 1889 , 'Виленская  Анна' , 30 , 0 , '' , '3704010' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 13515 , 'Виленский  Стас' , 459905 , 5 , 5 , 9673 , 'Виленский  Стас' , 30 , 0 , '0675601411' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 2339 , 'Виленский Стас и Анна' , 459901 , 1 , 1 , 831 , 'Виленский Стас и Анна' , 30 , 10 , '0675601411' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 57119 , 'Виленский Стас' , 459905 , 2 , 2 , 50044 , 'Виленский Стас' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 3620 , 'Виленский Стас' , 459905 , 3 , 3 , 1898 , 'Виленский Стас' , 30 , 0 , '80676310044' , '' , 0 , 0, '' , '' , 0 
union all select 2587 , 'Виля Лина' , 459917 , 1 , 3 , 983 , 'Виля Лина' , 20 , 10 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 18966 , 'Винер Владислав' , 459920 , 5 , 5 , 14676 , 'Винер Владислав' , 0 , 0 , '0675668778' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 37246 , 'Винера' , 459924 , 11 , 11 , 32241 , 'Винера' , 0 , 0 , '0677106627' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 14605 , 'Винзор Ирина' , 459928 , 1 , 1 , 10693 , 'Винзор Ирина' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 11330 , 'Винницкий Дмитрий, Анна' , 459931 , 3 , 3 , 7671 , 'Винницкий Дмитрий, Анна' , 0 , 0 , '80503629143' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 46520 , 'Винницкий Дмитрий' , 459931 , 5 , 5 , 41340 , 'Винницкий Дмитрий' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 38399 , 'Виноградова  Ирина' , 459937 , 2 , 2 , 33370 , 'Виноградова  Ирина' , 0 , 0 , '0974812824' , '' , 0 , 0, '' , '' , 0 
union all select 2957 , 'Виноградова Елена Владимировна' , 459941 , 1 , 1 , 1018 , 'Виноградова Елена Владимировна' , 0 , 0 , '68-58-70' , '685870' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 25987 , 'Виноградова Ирина' , 459945 , 9 , 9 , 21375 , 'Виноградова Ирина' , 0 , 0 , '0969248973' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 26357 , 'Виноградова Ирина' , 459945 , 1 , 1 , 21715 , 'Виноградова Ирина' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 9602 , 'Виноградова Ирина' , 459945 , 3 , 3 , 6136 , 'Виноградова Ирина' , 0 , 0 , '80969248973' , '' , 0 , 0, '' , '' , 0 
union all select 10155 , 'Винокурова Ирина Владимировна' , 459945 , 1 , 1 , 6649 , 'Винокурова Ирина Владимировна' , 10 , 0 , '0933536233' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27380 , 'Винокурова Ирина' , 459945 , 2 , 2 , 22710 , 'Винокурова Ирина' , 5 , 0 , '0933536233' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 4073 , 'Винокурова Татьяна Петровна' , 459959 , 1 , 1 , 2260 , 'Винокурова Татьяна Петровна' , 0 , 0 , '80672715272' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 45274 , 'ВИНТАЖ' , 459963 , 3 , 3 , 40110 , 'ВИНТАЖ' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 9909 , 'Винтаж' , 459963 , 2 , 2 , 6419 , 'Винтаж' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 9914 , 'Винтаж' , 459963 , 6 , 6 , 6422 , 'Винтаж' , 0 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 38600 , 'винтаж' , 459963 , 10 , 10 , 33562 , 'винтаж' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 47570 , 'виолета крокалова' , 459974 , 10 , 10 , 42344 , 'виолета крокалова' , 0 , 0 , '' , '0675634369' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 52600 , 'Виолетта.' , 459981 , 7 , 7 , 47214 , 'Виолетта.' , 0 , 0 , '0981783344' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 47632 , 'Виолла Бадомян' , 459984 , 8 , 8 , 42400 , 'Виолла Бадомян' , 0 , 0 , '0981783344' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 36154 , 'Вита -мама' , 459994 , 11 , 11 , 31179 , 'Вита -мама' , 0 , 0 , '0677068222' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 54048 , 'Вита ,ЛЕВА ,Филлип' , 459998 , 12 , 4 , 4804 , 'Вита ,ЛЕВА ,Филлип' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 52415 , 'Вита Инна винтаж' , 460002 , 7 , 7 , 47034 , 'Вита Инна винтаж' , 0 , 0 , '0503207855' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 37376 , 'Вита Инны' , 460002 , 8 , 8 , 32372 , 'Вита Инны' , 0 , 0 , '0676302622' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 44872 , 'Вита' , 459988 , 7 , 7 , 39712 , 'Вита' , 10 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Михайлюк Яна' , 4909 
union all select 19668 , 'Вита' , 459988 , 8 , 8 , 15345 , 'Вита' , 0 , 0 , '0676310833' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 45640 , 'Виталий Борисович' , 460014 , 5 , 5 , 40475 , 'Виталий Борисович' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 25473 , 'Виталий Борисович' , 460014 , 2 , 2 , 20875 , 'Виталий Борисович' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 14603 , 'Виталий Викторович' , 460021 , 5 , 5 , 10690 , 'Виталий Викторович' , 50 , 0 , '' , '0675656422 Наталья' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 14602 , 'Виталий Криворучко' , 460024 , 5 , 5 , 10689 , 'Виталий Криворучко' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 8471 , 'Виталий Михайлович' , 460028 , 6 , 6 , 5088 , 'Виталий Михайлович' , 0 , 0 , '80505145755' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 37584 , 'Виталий Нагорняк' , 460032 , 11 , 11 , 32580 , 'Виталий Нагорняк' , 0 , 0 , '0676310989' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 36069 , 'Виталий Николаевич' , 460036 , 11 , 11 , 31092 , 'Виталий Николаевич' , 0 , 0 , '0679754680' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 34519 , 'Виталий прада' , 460039 , 8 , 8 , 29607 , 'Виталий прада' , 0 , 0 , '0503207256' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 52160 , 'Виталий Прамм' , 460043 , 8 , 8 , 46783 , 'Виталий Прамм' , 0 , 0 , '0677047447' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 42241 , 'Виталий чиновник' , 460047 , 10 , 10 , 37123 , 'Виталий чиновник' , 0 , 0 , '0985210001' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 22879 , 'Виталий Шумахер' , 460050 , 8 , 8 , 18371 , 'Виталий Шумахер' , 0 , 0 , '0676313962' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 39771 , 'Виталий' , 460008 , 11 , 11 , 34726 , 'Виталий' , 0 , 0 , 'О676303027' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 19674 , 'Виталий' , 460008 , 8 , 8 , 15354 , 'Виталий' , 0 , 0 , '0686699999' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 6806 , 'Виталик,Женя,Алик' , 460058 , 5 , 5 , 3818 , 'Виталик,Женя,Алик' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 7303 , 'Виталик' , 460054 , 5 , 5 , 4169 , 'Виталик' , 20 , 0 , '0676313962' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 44091 , 'Виталина' , 460061 , 11 , 11 , 38952 , 'Виталина' , 0 , 0 , '0505901734' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 51890 , 'Виталина' , 460061 , 7 , 7 , 46524 , 'Виталина' , 0 , 0 , '0505901734' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 9319 , 'Витвицкая Елена' , 460068 , 5 , 5 , 5866 , 'Витвицкая Елена' , 5 , 0 , '80505004192' , '' , 0 , 0, '' , '' , 0 
union all select 23267 , 'Витвицкая Наташа' , 460071 , 2 , 2 , 18751 , 'Витвицкая Наташа' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 36883 , 'Витория Коротаева' , 460075 , 11 , 11 , 31884 , 'Витория Коротаева' , 0 , 0 , '0675635063' , '' , 0 , 0, '' , '' , 0 
union all select 23344 , 'Витя Бриони' , 460082 , 8 , 8 , 18820 , 'Витя Бриони' , 0 , 0 , '0676567585' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 50290 , 'витя виерк' , 460085 , 10 , 10 , 44974 , 'витя виерк' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 54368 , 'Витя' , 460078 , 12 , 4 , 8544 , 'Витя' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 10153 , 'Вихлевщук Виктория' , 460089 , 1 , 1 , 6648 , 'Вихлевщук Виктория' , 5 , 0 , '80675653829' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54769 , 'Вихорь Татьяна' , 460093 , 12 , 4 , 15644 , 'Вихорь Татьяна' , 0 , 0 , '0958140670' , '' , 0 , 0, '' , '' , 0 
union all select 3960 , 'Вихров Сергей' , 460096 , 3 , 3 , 2163 , 'Вихров Сергей' , 30 , 0 , '067-565-55-85' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 14622 , 'Вихров Сергей' , 460096 , 1 , 1 , 10701 , 'Вихров Сергей' , 30 , 0 , '0675655585' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27381 , 'Вицюк Наталья' , 460102 , 2 , 2 , 22711 , 'Вицюк Наталья' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 15477 , 'Вицюк Наталья' , 460102 , 1 , 1 , 11499 , 'Вицюк Наталья' , 15 , 0 , '0503203042' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 6860 , 'Вишневецкий  Владимир' , 460109 , 5 , 5 , 3849 , 'Вишневецкий  Владимир' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 37331 , 'Вишневская Наталья Петровна' , 460112 , 1 , 1 , 32326 , 'Вишневская Наталья Петровна' , 0 , 0 , '0504721250' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 36197 , 'Вишневская Наталья.' , 460112 , 11 , 11 , 31220 , 'Вишневская Наталья.' , 0 , 0 , '0976815914' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 48643 , 'Вишневская Наталья' , 460112 , 11 , 11 , 43385 , 'Вишневская Наталья' , 0 , 0 , '0675629568' , '' , 0 , 0, '' , '' , 0 
union all select 28298 , 'Вишневская Наталья' , 460112 , 1 , 1 , 23610 , 'Вишневская Наталья' , 0 , 0 , '0675629568' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27382 , 'Вишневская Светлана' , 460124 , 2 , 2 , 22712 , 'Вишневская Светлана' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 12285 , 'Вишневская Светлана' , 460124 , 1 , 1 , 8533 , 'Вишневская Светлана' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 30352 , 'Вишникина Татьяна' , 460131 , 1 , 1 , 25568 , 'Вишникина Татьяна' , 0 , 0 , '0939346849' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 48421 , 'Вишнитская Анна' , 460134 , 1 , 1 , 43172 , 'Вишнитская Анна' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21881 , 'Вишницкая Мила (Исаев Виталик)' , 460144 , 9 , 9 , 17427 , 'Вишницкая Мила (Исаев Виталик)' , 30 , 0 , '0675237012' , '0676347927' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 22120 , 'Вишницкая Мила' , 460138 , 3 , 3 , 17660 , 'Вишницкая Мила' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 45366 , 'вишницкая мила' , 460138 , 9 , 9 , 40202 , 'вишницкая мила' , 10 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 17042 , 'Вишняков  Алексей' , 460148 , 3 , 3 , 12956 , 'Вишняков  Алексей' , 5 , 0 , '0675660126' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 6842 , 'Вишнякова  Анна' , 455449 , 5 , 5 , 3831 , 'Вишнякова  Анна' , 20 , 0 , '80503402250' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3878 , 'Вишнякова Анна' , 455449 , 2 , 2 , 2097 , 'Вишнякова Анна' , 30 , 0 , '0504573375' , '0504573375' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 15109 , 'Вишнякова Анна' , 455449 , 1 , 1 , 11146 , 'Вишнякова Анна' , 30 , 0 , '0503402250' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54380 , 'Вишнякова Аня.Илья' , 455449 , 12 , 4 , 8786 , 'Вишнякова Аня.Илья' , 30 , 10 , '80504573375' , '' , 0 , 0, '' , '' , 0 
union all select 14542 , 'Вишнякова Аня' , 455449 , 3 , 3 , 10637 , 'Вишнякова Аня' , 20 , 0 , '0503402250' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 19669 , 'Вишнякова Аня' , 455449 , 8 , 8 , 15346 , 'Вишнякова Аня' , 0 , 0 , '0503402250' , '' , 0 , 0, '' , '' , 0 
union all select 53073 , 'Вишнякова Аня' , 455449 , 12 , 12 , 47677 , 'Вишнякова Аня' , 0 , 0 , '' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 25342 , 'Влад `5 элемент`' , 460177 , 5 , 5 , 20755 , 'Влад `5 элемент`' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 20826 , 'Влад 5 Элемент' , 460177 , 8 , 8 , 16438 , 'Влад 5 Элемент' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 37725 , 'Влад' , 460171 , 11 , 11 , 32708 , 'Влад' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 45831 , 'влад' , 460171 , 10 , 10 , 40660 , 'влад' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 26111 , 'Влада Дерябина' , 460190 , 8 , 8 , 21485 , 'Влада Дерябина' , 0 , 0 , '0677797532' , '' , 0 , 0, '' , '' , 0 
union all select 31118 , 'Влада Кокетка' , 460194 , 11 , 11 , 26370 , 'Влада Кокетка' , 0 , 0 , '0662200550' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 3409 , 'Влада Кокетка' , 460194 , 2 , 2 , 1809 , 'Влада Кокетка' , 20 , 0 , '80662200550' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 10974 , 'Влада Кокетка' , 460194 , 5 , 5 , 7423 , 'Влада Кокетка' , 20 , 0 , '80662200550' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 44966 , 'Влада Манейло' , 460203 , 8 , 8 , 39806 , 'Влада Манейло' , 0 , 0 , '0673903631' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 29808 , 'Влада Пасисниченко' , 460206 , 7 , 7 , 25046 , 'Влада Пасисниченко' , 0 , 0 , '0677900110' , '' , 0 , 0, '' , '' , 0 
union all select 23746 , 'Влада Пасисниченко' , 460206 , 8 , 8 , 19200 , 'Влада Пасисниченко' , 0 , 0 , '0677900110' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 1907 , 'Влада' , 460187 , 1 , 1 , 428 , 'Влада' , 15 , 0 , '80674049771' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 1907 , 'Влада' , 460187 , 1 , 8 , 15347 , 'Влада' , 0 , 0 , '0662200550' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 19767 , 'Владеева Ольга, Виолетта' , 460213 , 2 , 2 , 15447 , 'Владеева Ольга, Виолетта' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 25108 , 'Владимир (Донецк)' , 460222 , 5 , 5 , 20533 , 'Владимир (Донецк)' , 0 , 0 , '0980287888' , '067-6435252 Карина' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 23586 , 'Владимир Бутенко' , 460226 , 8 , 8 , 19044 , 'Владимир Бутенко' , 0 , 0 , '0676260202' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 35895 , 'Владимир Гарькавый' , 460229 , 8 , 8 , 30937 , 'Владимир Гарькавый' , 0 , 0 , '0980000128' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 45741 , 'Владимир город' , 460233 , 8 , 8 , 40575 , 'Владимир город' , 0 , 0 , '0504714422' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 37145 , 'Владимир Донецк' , 460237 , 10 , 10 , 32144 , 'Владимир Донецк' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 23547 , 'Владимир Зелинский' , 460240 , 8 , 8 , 19007 , 'Владимир Зелинский' , 0 , 0 , '0965533555' , '' , 0 , 0, '' , '' , 0 
union all select 12984 , 'Владимир Иванович' , 460244 , 5 , 5 , 9184 , 'Владимир Иванович' , 30 , 0 , '0674054727' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 39261 , 'Владимир Коренков' , 460248 , 8 , 8 , 34218 , 'Владимир Коренков' , 0 , 0 , '0672087008' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2989 , 'Владимир Криворучко' , 460021 , 1 , 3 , 1064 , 'Владимир Криворучко' , 50 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 2608 , 'Владимир Николаевич Сережа' , 460254 , 1 , 3 , 1028 , 'Владимир Николаевич Сережа' , 20 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 57577 , 'Владимир нов.нач.СБУ' , 460258 , 5 , 5 , 50490 , 'Владимир нов.нач.СБУ' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 20068 , 'Владимир Петрович' , 460261 , 8 , 8 , 15725 , 'Владимир Петрович' , 0 , 0 , '0675650169' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 9244 , 'Владимир Прокофьевич Кравченко Харьков' , 460265 , 5 , 5 , 5800 , 'Владимир Прокофьевич Кравченко Харьков' , 20 , 0 , '80503235402' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 29749 , 'Владимир Ростов(Чубарь)' , 460268 , 5 , 5 , 24989 , 'Владимир Ростов(Чубарь)' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 22720 , 'Владимир Тэдди' , 460272 , 8 , 8 , 18218 , 'Владимир Тэдди' , 0 , 0 , '0964609347' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 54019 , 'Владимир Филипович' , 460276 , 12 , 4 , 4203 , 'Владимир Филипович' , 0 , 0 , '80675650696' , '' , 0 , 0, '' , '' , 0 
union all select 22674 , 'Владимир хороший' , 460280 , 8 , 8 , 18186 , 'Владимир хороший' , 0 , 0 , '0964609347' , '' , 0 , 0, '' , '' , 0 
union all select 44106 , 'Владимир Яковенко' , 460283 , 8 , 8 , 38967 , 'Владимир Яковенко' , 0 , 0 , '0968877099' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54212 , 'Владимир Яровинский' , 460287 , 12 , 4 , 5703 , 'Владимир Яровинский' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 31989 , 'Владимир-Наташа' , 460291 , 11 , 11 , 27170 , 'Владимир-Наташа' , 0 , 0 , '0675656423' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 32812 , 'Владимир-рыжий' , 460295 , 11 , 11 , 27971 , 'Владимир-рыжий' , 0 , 0 , '0987870202' , '' , 0 , 0, '' , '' , 0 
union all select 48367 , 'Владимир, Наталья' , 460299 , 7 , 7 , 43118 , 'Владимир, Наталья' , 0 , 0 , '0672650873 Наталья' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 36953 , 'Владимир.' , 460302 , 11 , 11 , 31953 , 'Владимир.' , 0 , 0 , '0503636448' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 12954 , 'Владимир' , 460216 , 5 , 5 , 9158 , 'Владимир' , 20 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 12954 , 'Владимир' , 460216 , 5 , 8 , 15368 , 'Владимир' , 0 , 0 , '0503208825' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 10480 , 'Владимирская Любовь Николаевна' , 460306 , 5 , 5 , 6949 , 'Владимирская Любовь Николаевна' , 5 , 0 , '80673093323' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 9245 , 'Владимирская Любовь Николаевна' , 460306 , 6 , 6 , 5801 , 'Владимирская Любовь Николаевна' , 5 , 0 , '80505918052' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 18630 , 'Владимирская Любовь Николаевна' , 460306 , 2 , 2 , 14355 , 'Владимирская Любовь Николаевна' , 0 , 0 , '0673093323' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 24085 , 'Владимирская Любовь Николаевна' , 460306 , 3 , 3 , 19525 , 'Владимирская Любовь Николаевна' , 5 , 0 , '0673093323' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 46010 , 'Владимирская Любовь' , 460306 , 2 , 2 , 40839 , 'Владимирская Любовь' , 0 , 0 , '0673093323' , '' , 0 , 0, '' , '' , 0 
union all select 27383 , 'Владимирская Людмила' , 460321 , 2 , 2 , 22713 , 'Владимирская Людмила' , 5 , 0 , '0505918052' , '' , 0 , 0, '' , '' , 0 
union all select 54329 , 'Владимирская Людмила' , 460321 , 12 , 4 , 7654 , 'Владимирская Людмила' , 0 , 0 , '80505918052' , '' , 0 , 0, '' , '' , 0 
union all select 55835 , 'Владислав Соколов' , 460327 , 4 , 4 , 48757 , 'Владислав Соколов' , 30 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 39886 , 'Владислав' , 460327 , 8 , 8 , 34840 , 'Владислав' , 0 , 0 , '0986100228' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 38322 , 'Владислав' , 460327 , 11 , 11 , 33293 , 'Владислав' , 0 , 0 , '0986100228' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 6854 , 'Власенко Андрей' , 460336 , 5 , 5 , 3843 , 'Власенко Андрей' , 20 , 0 , '80504695003' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 55087 , 'Власенко Ектерина' , 460340 , 12 , 4 , 27053 , 'Власенко Ектерина' , 0 , 0 , '0676372266' , '' , 0 , 0, '' , '' , 0 
union all select 26313 , 'Власенко Иллона Викторовна' , 460343 , 1 , 1 , 21671 , 'Власенко Иллона Викторовна' , 0 , 0 , '0979846691' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 15735 , 'Власенко Лариса Ивановна' , 460347 , 1 , 1 , 11753 , 'Власенко Лариса Ивановна' , 5 , 0 , '0505170101' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27384 , 'Власенкова Виталия' , 460351 , 2 , 2 , 22714 , 'Власенкова Виталия' , 10 , 0 , '0676307777' , '' , 0 , 0, '' , '' , 0 
union all select 3582 , 'Власенкова Виталия' , 460351 , 1 , 1 , 1865 , 'Власенкова Виталия' , 10 , 0 , '80676307777' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 36793 , 'Власов Владимир' , 460357 , 5 , 5 , 31795 , 'Власов Владимир' , 30 , 0 , '8067-5655943' , '' , 0 , 0, '' , '' , 0 
union all select 47917 , 'Власова Светлана' , 460361 , 1 , 1 , 42680 , 'Власова Светлана' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 47344 , 'Власова Татьяна Ивановна' , 460365 , 11 , 11 , 42122 , 'Власова Татьяна Ивановна' , 0 , 0 , '0955168658' , '' , 0 , 0, '' , '' , 0 
union all select 18694 , 'Власова Татьяна' , 460365 , 1 , 1 , 14415 , 'Власова Татьяна' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55089 , 'Власова Татьяна' , 460365 , 12 , 4 , 27063 , 'Власова Татьяна' , 10 , 10 , '80675602068' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 56117 , 'Внукова Илонна' , 460374 , 1 , 1 , 49044 , 'Внукова Илонна' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 25729 , 'Вова Тедди' , 460387 , 8 , 8 , 21130 , 'Вова Тедди' , 0 , 0 , '0675644282' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 6874 , 'Вова' , 460377 , 5 , 5 , 3790 , 'Вова' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 6874 , 'Вова' , 460377 , 5 , 8 , 19074 , 'Вова' , 0 , 0 , '0503203410' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 31132 , 'Вова' , 460377 , 11 , 11 , 26397 , 'Вова' , 0 , 0 , '0987870202' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 15345 , 'Вовк Альбина Олег' , 460390 , 2 , 2 , 11374 , 'Вовк Альбина Олег' , 5 , 0 , '0956989863' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 55301 , 'Вовк Альбина, Олег' , 460390 , 12 , 4 , 38690 , 'Вовк Альбина, Олег' , 0 , 0 , '0956989863 Альбина' , '' , 0 , 0, '' , '' , 0 
union all select 45555 , 'Вовк Альбина' , 460390 , 9 , 9 , 40390 , 'Вовк Альбина' , 0 , 0 , '095-698-98-63' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 7900 , 'Вовк Гена,Юля' , 460399 , 5 , 5 , 4487 , 'Вовк Гена,Юля' , 25 , 0 , '0980772355 Юля' , '8096-9185922 Юля' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 8836 , 'Вовк Олег Леонидович' , 460403 , 5 , 5 , 5425 , 'Вовк Олег Леонидович' , 5 , 0 , '80637771005' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 12406 , 'Вовк Олег' , 460403 , 3 , 3 , 8645 , 'Вовк Олег' , 5 , 0 , '0635774766' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 18319 , 'Вовк Юля Гена' , 460399 , 2 , 2 , 14079 , 'Вовк Юля Гена' , 25 , 0 , '0676371626' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 54035 , 'Вовк Юля,Гена' , 460399 , 12 , 4 , 4559 , 'Вовк Юля,Гена' , 20 , 10 , '0969185922' , '' , 0 , 0, '' , '' , 0 
union all select 12113 , 'Вовк Юля' , 460399 , 3 , 3 , 8370 , 'Вовк Юля' , 25 , 0 , '0676371626' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 19209 , 'Вовчук Рената' , 460417 , 2 , 2 , 14899 , 'Вовчук Рената' , 0 , 0 , '067-567-40-85' , '' , 0 , 0, '' , '' , 0 
union all select 31065 , 'Водопьян Елена Анатольевна' , 459032 , 3 , 3 , 26276 , 'Водопьян Елена Анатольевна' , 0 , 0 , '0679353535' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 11959 , 'Водопьян Елена' , 459032 , 1 , 1 , 8229 , 'Водопьян Елена' , 15 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 37209 , 'Водопьян Лена' , 459032 , 2 , 2 , 32205 , 'Водопьян Лена' , 0 , 0 , '0679353535' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54765 , 'Вожжина Марина Николаевна' , 460429 , 12 , 4 , 15551 , 'Вожжина Марина Николаевна' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 31572 , 'Вожжов Дима' , 460433 , 3 , 3 , 26763 , 'Вожжов Дима' , 0 , 0 , '80663351578' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 16037 , 'возврат в Италию' , 460436 , 2 , 2 , 12024 , 'возврат в Италию' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 18254 , 'Возврат Италия' , 460440 , 5 , 5 , 14020 , 'Возврат Италия' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 34669 , 'возврат на Терехова' , 460444 , 2 , 2 , 29752 , 'возврат на Терехова' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 15402 , 'Воздвиженская Наталья Юрьевна' , 460447 , 2 , 2 , 11431 , 'Воздвиженская Наталья Юрьевна' , 0 , 0 , '0952899029' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 21283 , 'Возняк Наталия' , 460451 , 2 , 2 , 16881 , 'Возняк Наталия' , 15 , 0 , '0505951488' , '' , 0 , 0, '' , '' , 0 
union all select 3549 , 'Возняк Наталья' , 460451 , 1 , 1 , 4674 , 'Возняк Наталья' , 15 , 0 , '80505951488' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 8578 , 'Возняк Ярослав Михайлович' , 460464 , 5 , 5 , 5192 , 'Возняк Ярослав Михайлович' , 10 , 0 , '80503205593' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 20218 , 'Войтенко Елена Петровна' , 460468 , 2 , 2 , 15863 , 'Войтенко Елена Петровна' , 0 , 0 , '0503610673' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 20230 , 'Войтенко Елена' , 460468 , 2 , 2 , 15875 , 'Войтенко Елена' , 0 , 0 , '0503610673' , '' , 0 , 0, '' , '' , 0 
union all select 31664 , 'Воленко Лилия' , 460474 , 1 , 1 , 26852 , 'Воленко Лилия' , 0 , 0 , '0675645919' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 14557 , 'Волков Александр Генадьевич' , 460478 , 2 , 2 , 10652 , 'Волков Александр Генадьевич' , 0 , 0 , '0506631034' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 22130 , 'Волков Александр Федорович' , 460482 , 5 , 5 , 17670 , 'Волков Александр Федорович' , 0 , 0 , '' , '050-4205105' , 0 , 0, '' , '' , 0 
union all select 33378 , 'Волков Аркадий' , 460486 , 8 , 8 , 28529 , 'Волков Аркадий' , 0 , 0 , '0962660000' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54949 , 'Волков Аркадий' , 460486 , 12 , 4 , 22470 , 'Волков Аркадий' , 20 , 10 , '80962660000' , '' , 0 , 0, '' , '' , 0 
union all select 11646 , 'Волкова Екатерина' , 460492 , 3 , 3 , 7972 , 'Волкова Екатерина' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 12811 , 'Волкова Елена' , 460496 , 1 , 1 , 9025 , 'Волкова Елена' , 5 , 0 , '0504129367' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 20830 , 'Волкова Людмила Леонидовна' , 460500 , 7 , 7 , 16442 , 'Волкова Людмила Леонидовна' , 0 , 0 , '0955215003' , '' , 0 , 0, '' , '' , 0 
union all select 38299 , 'Волкова Людмила' , 460500 , 11 , 11 , 33271 , 'Волкова Людмила' , 0 , 0 , '0675676538' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 9243 , 'Волкова Наталья Александровна' , 460506 , 5 , 5 , 5799 , 'Волкова Наталья Александровна' , 20 , 0 , '80503426242' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 27385 , 'Волкова Наталья' , 460506 , 2 , 2 , 22715 , 'Волкова Наталья' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 52906 , 'Волкова Яна' , 460512 , 12 , 12 , 47513 , 'Волкова Яна' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 54091 , 'Волконская Ира' , 460516 , 12 , 4 , 4990 , 'Волконская Ира' , 0 , 0 , '80676358288' , '' , 0 , 0, '' , '' , 0 
union all select 4679 , 'Волобоев Игорь,Люда' , 460520 , 3 , 3 , 2741 , 'Волобоев Игорь,Люда' , 0 , 0 , '80676320010' , 'Маша 80675231155' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 2270 , 'Володарская Виктория Григорьевна' , 460523 , 1 , 1 , 775 , 'Володарская Виктория Григорьевна' , 0 , 0 , '80675651270' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 11021 , 'Володарский Виталий Дмитриевич' , 460527 , 5 , 5 , 7463 , 'Володарский Виталий Дмитриевич' , 0 , 0 , '80962171717' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 8253 , 'Володарский Виталий' , 460527 , 3 , 3 , 4871 , 'Володарский Виталий' , 0 , 0 , '8096-217-17-17' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 9759 , 'Володенков   Александр' , 453981 , 5 , 5 , 6277 , 'Володенков   Александр' , 0 , 0 , '80933929892' , '80983323333' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 10797 , 'Володенкова Светлана' , 460536 , 3 , 3 , 7251 , 'Володенкова Светлана' , 5 , 0 , '80933929898' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 54100 , 'Володин Андрей' , 460540 , 12 , 4 , 5018 , 'Володин Андрей' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 8816 , 'Володин Андрей' , 460540 , 5 , 5 , 5405 , 'Володин Андрей' , 20 , 0 , '80506000001' , '80508000008' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 3037 , 'Володин Сергей Таня' , 460546 , 1 , 3 , 1127 , 'Володин Сергей Таня' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 23605 , 'Володина Татьяна' , 460546 , 9 , 9 , 19061 , 'Володина Татьяна' , 30 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 20750 , 'Володина Татьяна' , 460546 , 2 , 2 , 16361 , 'Володина Татьяна' , 30 , 0 , '0506076880' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 4441 , 'Володина Татьяна' , 460546 , 1 , 1 , 2556 , 'Володина Татьяна' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 50841 , 'Володя' , 460558 , 11 , 11 , 45524 , 'Володя' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 21787 , 'Володя' , 460558 , 8 , 8 , 17336 , 'Володя' , 0 , 0 , '0675639902' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 38114 , 'Володянкова Светлана' , 460536 , 8 , 8 , 33088 , 'Володянкова Светлана' , 0 , 0 , '0979773377' , '' , 0 , 0, '' , '' , 0 
union all select 42382 , 'Волок Светлана' , 460567 , 2 , 2 , 37264 , 'Волок Светлана' , 0 , 0 , '0984900656' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 14375 , 'Волоконская Ирина' , 460571 , 2 , 2 , 10481 , 'Волоконская Ирина' , 0 , 0 , '0968234768' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 2161 , 'Волосюк Ольга' , 460574 , 1 , 1 , 690 , 'Волосюк Ольга' , 0 , 0 , '80675638251' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 13430 , 'Волошин Александр Александрович' , 460578 , 5 , 5 , 9604 , 'Волошин Александр Александрович' , 20 , 0 , '0631565518 И.' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 26215 , 'Волошин Иван' , 460581 , 8 , 8 , 21577 , 'Волошин Иван' , 0 , 0 , '0977160416' , '' , 0 , 0, '' , '' , 0 
union all select 57651 , 'Волошина Анна Константиновна' , 460585 , 9 , 9 , 50561 , 'Волошина Анна Константиновна' , 10 , 0 , '067-590-19-43' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 19293 , 'Волошина Виктория' , 460589 , 3 , 3 , 14980 , 'Волошина Виктория' , 5 , 0 , '0679104388' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 24016 , 'Волошина Елена' , 460593 , 5 , 5 , 19456 , 'Волошина Елена' , 0 , 0 , '0679859825' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 5511 , 'Волошина Оксана' , 460596 , 3 , 3 , 3281 , 'Волошина Оксана' , 0 , 0 , '80503400373 Дмитрий' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 39979 , 'Волошина Ольга' , 460600 , 11 , 11 , 34928 , 'Волошина Ольга' , 0 , 0 , '0672841136' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 55330 , 'Волошина Элла' , 460604 , 12 , 4 , 41239 , 'Волошина Элла' , 0 , 0 , '0673854484' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 14376 , 'Волынская Анна' , 460607 , 2 , 2 , 10482 , 'Волынская Анна' , 0 , 0 , '0504800348' , '' , 0 , 0, '' , '' , 0 
union all select 8293 , 'Волынская Ирина' , 460611 , 1 , 1 , 4911 , 'Волынская Ирина' , 0 , 0 , '80675688887' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 42747 , 'Волынская Наталья' , 460615 , 1 , 1 , 37620 , 'Волынская Наталья' , 5 , 0 , '0509522273' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 32576 , 'Воробьев Сергей' , 460637 , 8 , 8 , 27738 , 'Воробьев Сергей' , 0 , 0 , '0503253306' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 49689 , 'Воробьева Елизавета' , 460647 , 7 , 7 , 44393 , 'Воробьева Елизавета' , 0 , 0 , '0675623390' , '' , 0 , 0, '' , '' , 0 
union all select 40825 , 'Воробьева Лиза' , 460647 , 3 , 3 , 35760 , 'Воробьева Лиза' , 5 , 0 , '80675623390' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 24951 , 'Воробьева Наталья' , 460665 , 2 , 2 , 20377 , 'Воробьева Наталья' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 27386 , 'Вороная Юлия' , 460675 , 2 , 2 , 22716 , 'Вороная Юлия' , 5 , 0 , '0675611167' , '' , 0 , 0, '' , '' , 0 
union all select 15592 , 'Вороная Юлия' , 460675 , 1 , 1 , 11614 , 'Вороная Юлия' , 10 , 0 , '0675611167' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 43571 , 'Вороненко Инна' , 460682 , 8 , 8 , 38431 , 'Вороненко Инна' , 0 , 0 , '0505578626' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 26314 , 'Воронина Мария' , 460685 , 2 , 2 , 21672 , 'Воронина Мария' , 0 , 0 , '0676569696' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54412 , 'Воронкевич Алексей  Алена' , 460689 , 12 , 4 , 9035 , 'Воронкевич Алексей  Алена' , 0 , 0 , '80674851212' , '' , 0 , 0, '' , '' , 0 
union all select 12684 , 'Воронкевич Алексей' , 460689 , 5 , 5 , 8906 , 'Воронкевич Алексей' , 0 , 0 , '0674821717' , '' , 0 , 0, '' , '' , 0 
union all select 27387 , 'Воронова Лариса' , 460695 , 2 , 2 , 22717 , 'Воронова Лариса' , 0 , 0 , '0675602103' , '' , 0 , 0, '' , '' , 0 
union all select 11396 , 'Воронова Лариса' , 460695 , 1 , 1 , 7727 , 'Воронова Лариса' , 0 , 0 , '80675602103' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 55070 , 'Вороной Владимир' , 460702 , 12 , 4 , 26436 , 'Вороной Владимир' , 0 , 0 , '80503641304' , '' , 0 , 0, '' , '' , 0 
union all select 39326 , 'Воронько Альбина' , 460705 , 11 , 11 , 34282 , 'Воронько Альбина' , 0 , 0 , '0673664303' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 7288 , 'Воропаев  Юрий Витальевич' , 460709 , 5 , 5 , 4154 , 'Воропаев  Юрий Витальевич' , 15 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 27388 , 'Воропаева Александра' , 460713 , 2 , 2 , 22718 , 'Воропаева Александра' , 5 , 0 , '0503113793' , '' , 0 , 0, '' , '' , 0 
union all select 11631 , 'Воропаева Александра' , 460713 , 1 , 1 , 7956 , 'Воропаева Александра' , 0 , 0 , '80503113793' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 23094 , 'Воропаевы' , 460719 , 8 , 8 , 18587 , 'Воропаевы' , 0 , 0 , '7447386' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 33078 , 'Воропай  Лена подруга Раи Козинской' , 460723 , 2 , 2 , 28232 , 'Воропай  Лена подруга Раи Козинской' , 30 , 0 , '0679353535' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 1990 , 'Воропай Людмила' , 460726 , 1 , 1 , 511 , 'Воропай Людмила' , 15 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 13150 , 'Воропай Света' , 460730 , 2 , 2 , 9338 , 'Воропай Света' , 30 , 0 , '0675654228' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 38586 , 'Воропай Светлана (СБУ)' , 460730 , 5 , 5 , 33551 , 'Воропай Светлана (СБУ)' , 30 , 0 , '067-565-54-28 Светла' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 53178 , 'Воропай Светлана Васильевна' , 460730 , 12 , 12 , 47777 , 'Воропай Светлана Васильевна' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 47816 , 'Воропай Светлана' , 460730 , 7 , 7 , 42580 , 'Воропай Светлана' , 0 , 0 , '0675654228' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 26566 , 'Воропай Светлана' , 460730 , 1 , 1 , 21913 , 'Воропай Светлана' , 30 , 0 , '0675654228' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 22962 , 'Воропай Светлана' , 460730 , 9 , 9 , 18453 , 'Воропай Светлана' , 30 , 0 , '0675654228' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 40546 , 'Воропай Светлана' , 460730 , 3 , 3 , 35489 , 'Воропай Светлана' , 5 , 0 , '0675654228' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 28950 , 'Воропай Светлана' , 460730 , 4 , 4 , 24237 , 'Воропай Светлана' , 30 , 10 , '80675654228' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 7098 , 'ВоротниковаТисова Ирина .Чернышов Игорь(муж)' , 460750 , 3 , 3 , 4021 , 'ВоротниковаТисова Ирина .Чернышов Игорь(муж)' , 30 , 0 , '80676335073' , '0675631468мама' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 7098 , 'ВоротниковаТисова Ирина .Чернышов Игорь(муж)' , 460750 , 3 , 8 , 40812 , 'Тисова Ирина' , 0 , 0 , '0676335073' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 1970 , 'Воскобойникова Ирина Николаевна' , 460756 , 1 , 1 , 491 , 'Воскобойникова Ирина Николаевна' , 10 , 0 , '80503207605' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54027 , 'Вострикова Ксения' , 460760 , 12 , 4 , 4385 , 'Вострикова Ксения' , 10 , 10 , '80678337203' , '' , 0 , 0, '' , '' , 0 
union all select 21284 , 'Вострикова Ксения' , 460760 , 2 , 2 , 16882 , 'Вострикова Ксения' , 10 , 0 , '0678337203' , '' , 0 , 0, '' , '' , 0 
union all select 25343 , 'Вострикова Татьяна' , 460766 , 8 , 8 , 20756 , 'Вострикова Татьяна' , 0 , 0 , '0952351030' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 35288 , 'Вострикова Татяна' , 460766 , 8 , 8 , 30346 , 'Вострикова Татяна' , 0 , 0 , '0952351030' , '' , 0 , 0, '' , '' , 0 
union all select 3877 , 'Вощаная Юля' , 460773 , 2 , 2 , 2096 , 'Вощаная Юля' , 20 , 0 , '80675142222' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 3083 , 'Вощаная Юля' , 460773 , 3 , 3 , 1219 , 'Вощаная Юля' , 15 , 0 , '80677567336' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 9180 , 'Вращук Николай Григорьевич' , 460779 , 6 , 6 , 5738 , 'Вращук Николай Григорьевич' , 0 , 0 , '80675625676' , '' , 0 , 0, '' , '' , 0 
union all select 29555 , 'Вронская Анна' , 460783 , 9 , 9 , 24797 , 'Вронская Анна' , 30 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 7890 , 'Врублевская Елена' , 460787 , 3 , 3 , 4477 , 'Врублевская Елена' , 5 , 0 , '80676311951' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 16190 , 'Выгодская Елена Владимировна' , 460790 , 2 , 2 , 12169 , 'Выгодская Елена Владимировна' , 0 , 0 , '0677902436' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 16203 , 'Выгодская Елена' , 460790 , 2 , 2 , 12178 , 'Выгодская Елена' , 0 , 0 , '0677902436' , '' , 0 , 0, '' , '' , 0 
union all select 54477 , 'Выгонная Ира' , 460797 , 12 , 4 , 10409 , 'Выгонная Ира' , 0 , 0 , '80502380722' , '' , 0 , 0, '' , '' , 0 
union all select 24686 , 'Выдыбура Наталья' , 460801 , 8 , 8 , 20114 , 'Выдыбура Наталья' , 0 , 0 , '0506489991' , '' , 0 , 0, '' , '' , 0 
union all select 18600 , 'Выдыш Елена' , 460804 , 2 , 2 , 14326 , 'Выдыш Елена' , 30 , 0 , '0660935097' , '0972277149' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 50127 , 'Выдыш Елена' , 460804 , 10 , 10 , 44813 , 'Выдыш Елена' , 0 , 0 , '0972277149' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 36262 , 'Выдыш Елена' , 460804 , 8 , 8 , 31285 , 'Выдыш Елена' , 0 , 0 , '0972277148' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 42205 , 'Выдыш Елена' , 460804 , 5 , 5 , 37087 , 'Выдыш Елена' , 0 , 0 , '097 22 77 149' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 37001 , 'Выдыш Елена' , 460804 , 7 , 7 , 32001 , 'Выдыш Елена' , 0 , 0 , '0972277149' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 20102 , 'Выдыш Лена' , 460804 , 3 , 3 , 15756 , 'Выдыш Лена' , 20 , 0 , '0972277149' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 28678 , 'Выдыш Лена' , 460804 , 1 , 1 , 23976 , 'Выдыш Лена' , 15 , 0 , '0972277149' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 14939 , 'Высоцкая Анна' , 460825 , 1 , 1 , 10982 , 'Высоцкая Анна' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21285 , 'Высоцкая Анна' , 460825 , 2 , 2 , 16883 , 'Высоцкая Анна' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 41051 , 'Высоцкая Валентина Викторовна' , 460831 , 1 , 1 , 35976 , 'Высоцкая Валентина Викторовна' , 10 , 0 , '0972272722' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 50422 , 'Высоцкая Валентина' , 460831 , 9 , 9 , 45103 , 'Высоцкая Валентина' , 10 , 0 , '097-22-727-22' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 55378 , 'Высоцкая Валентина' , 460831 , 12 , 4 , 45113 , 'Высоцкая Валентина' , 10 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 31135 , 'Высоцкий Вова' , 460840 , 11 , 11 , 26371 , 'Высоцкий Вова' , 0 , 0 , '0675918888' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 32515 , 'Вюси' , 460844 , 11 , 11 , 27678 , 'Вюси' , 0 , 0 , '0984641414' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 55047 , 'Вязовская Анастасия' , 460848 , 12 , 4 , 25462 , 'Вязовская Анастасия' , 0 , 0 , '80505728533' , '' , 0 , 0, '' , '' , 0 
union all select 22084 , 'Вязовский' , 460851 , 5 , 5 , 17628 , 'Вязовский' , 0 , 0 , '0675359373' , '' , 0 , 0, '' , '' , 0 
union all select 54044 , 'Вячеслав Шербина' , 460864 , 12 , 4 , 4751 , 'Вячеслав Шербина' , 0 , 0 , '80676360020' , '' , 0 , 0, '' , '' , 0 
union all select 31155 , 'Вячеслав' , 460855 , 11 , 11 , 26335 , 'Вячеслав' , 0 , 0 , '0503420512' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 27184 , 'Вячеслав' , 460855 , 8 , 8 , 22514 , 'Вячеслав' , 0 , 0 , '0675635317' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 42021 , 'Вячеслав' , 460855 , 7 , 7 , 36906 , 'Вячеслав' , 0 , 0 , '0675635317' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 43755 , 'Вячеслав+' , 460867 , 11 , 11 , 38626 , 'Вячеслав+' , 0 , 0 , '0675635317' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 12584 , 'Гаврик Юлия, Андрей' , 460871 , 3 , 3 , 8811 , 'Гаврик Юлия, Андрей' , 5 , 0 , '0677451840' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 27356 , 'Гаврик Юлия' , 460871 , 2 , 2 , 22719 , 'Гаврик Юлия' , 5 , 0 , '0677451840' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 4570 , 'Гаврикова Екатерина' , 460877 , 1 , 1 , 2651 , 'Гаврикова Екатерина' , 20 , 0 , '80675620496' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54678 , 'Гаврикова Екатерина' , 460877 , 12 , 4 , 13708 , 'Гаврикова Екатерина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 7957 , 'Гаврикова Катя' , 460877 , 5 , 2 , 4047 , 'Гаврикова Екатерина' , 20 , 0 , '80675620497' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54643 , 'Гаврилевич Елена' , 460886 , 12 , 4 , 13248 , 'Гаврилевич Елена' , 0 , 0 , '80676344595' , '' , 0 , 0, '' , '' , 0 
union all select 13042 , 'Гавриленко Галина' , 460890 , 1 , 1 , 9240 , 'Гавриленко Галина' , 0 , 0 , '0672643275' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21949 , 'Гаврилов Роман' , 460894 , 5 , 5 , 17493 , 'Гаврилов Роман' , 0 , 0 , '80503287540' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55019 , 'Гаврилова Ася' , 460897 , 12 , 4 , 24056 , 'Гаврилова Ася' , 0 , 0 , '0677515193' , '' , 0 , 0, '' , '' , 0 
union all select 24675 , 'Гавриш Наталья' , 460901 , 1 , 1 , 20103 , 'Гавриш Наталья' , 0 , 0 , '0675639094' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2081 , 'Гаврош Ирина Павловна' , 460905 , 1 , 1 , 604 , 'Гаврош Ирина Павловна' , 0 , 0 , '0675676287' , '' , 235 , 1518, 'магазин MaxMara' , 'Красина А.В.' , 4797 
union all select 15561 , 'Гаджиев Александр Алиевич' , 460909 , 5 , 5 , 11584 , 'Гаджиев Александр Алиевич' , 0 , 0 , '067-5651646' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 30475 , 'Гаджиев Александр' , 460909 , 8 , 8 , 25690 , 'Гаджиев Александр' , 0 , 0 , '0987662222' , '' , 0 , 0, '' , '' , 0 
union all select 54089 , 'Гаджиев Александр' , 460909 , 12 , 4 , 4975 , 'Гаджиев Александр' , 10 , 10 , '80675651646' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 25469 , 'Гаджиев Григорий' , 460918 , 8 , 8 , 20871 , 'Гаджиев Григорий' , 0 , 0 , '0675651646' , '' , 0 , 0, '' , '' , 0 
union all select 54429 , 'Гаджиев Мурад' , 460921 , 12 , 4 , 9319 , 'Гаджиев Мурад' , 0 , 0 , '80964272474' , '' , 0 , 0, '' , '' , 0 
union all select 22085 , 'Гаджиев Саяд' , 460925 , 5 , 5 , 17629 , 'Гаджиев Саяд' , 0 , 0 , '0636382222' , '' , 0 , 0, '' , '' , 0 
union all select 31174 , 'Гаджиева Наталья' , 460929 , 11 , 11 , 26334 , 'Гаджиева Наталья' , 0 , 0 , '0974370422' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 4482 , 'Гаджилова Вика,Сергей' , 460932 , 3 , 3 , 2600 , 'Гаджилова Вика,Сергей' , 5 , 0 , '80503680106' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 27357 , 'Гаджилова Вика' , 460932 , 2 , 2 , 22720 , 'Гаджилова Вика' , 5 , 0 , '0503680106' , '' , 0 , 0, '' , '' , 0 
union all select 42682 , 'Гадири Эля' , 460939 , 2 , 2 , 37556 , 'Гадири Эля' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 25565 , 'Гадири Эля' , 460939 , 3 , 3 , 20966 , 'Гадири Эля' , 10 , 0 , '80506121587' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54013 , 'Газенко оля' , 460945 , 12 , 4 , 4100 , 'Газенко оля' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54338 , 'Гай Катя' , 460949 , 12 , 4 , 7754 , 'Гай Катя' , 0 , 0 , '80503681989' , '' , 0 , 0, '' , '' , 0 
union all select 55416 , 'Гайворонский Дмитрий' , 460952 , 12 , 4 , 47075 , 'Гайворонский Дмитрий' , 0 , 0 , '0676335573 Дмитрий' , '' , 0 , 0, '' , '' , 0 
union all select 35452 , 'Гайда Юля' , 460956 , 11 , 11 , 30508 , 'Гайда Юля' , 0 , 0 , '0979907776' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 25664 , 'Гайда Юля' , 460956 , 3 , 3 , 21065 , 'Гайда Юля' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 24146 , 'Гайдедей Павел' , 460962 , 8 , 8 , 19583 , 'Гайдедей Павел' , 0 , 0 , '0503625919' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 46728 , 'Гала ( мама Тамара)' , 460966 , 7 , 7 , 41539 , 'Гала ( мама Тамара)' , 0 , 0 , '0675646011' , '' , 0 , 0, '' , '' , 0 
union all select 48398 , 'Гала Макарушкина' , 460970 , 8 , 8 , 43149 , 'Гала Макарушкина' , 0 , 0 , '0675675248' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 26988 , 'Гала Таня' , 460973 , 8 , 8 , 22318 , 'Гала Таня' , 0 , 0 , '0506936954' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 27300 , 'Гала(йорк)' , 460977 , 8 , 8 , 22627 , 'Гала(йорк)' , 0 , 0 , '0503208840' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 36683 , 'Галаборда Надежда' , 460980 , 11 , 11 , 31686 , 'Галаборда Надежда' , 0 , 0 , '0972613101' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 33492 , 'Галабурда Надежда' , 460980 , 8 , 8 , 28636 , 'Галабурда Надежда' , 0 , 0 , '0972613101' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 38980 , 'Галенчик Ольга' , 460987 , 3 , 3 , 33928 , 'Галенчик Ольга' , 0 , 0 , '80503204933' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 14472 , 'Галенчик Оля М.Подиум' , 460987 , 2 , 2 , 10568 , 'Галенчик Оля М.Подиум' , 30 , 0 , 'Оля 0503204933' , '0503204933 Оля' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 18131 , 'Галенчик Оля' , 460987 , 5 , 5 , 13906 , 'Галенчик Оля' , 0 , 0 , '0503204933 Оля' , '0675600005 А' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 1944 , 'Галенчик Оля' , 480832 , 1 , 1 , 464 , 'Галенчик Оля' , 10 , 0 , '80675612784' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 19482 , 'Галенчик Светлана Александровна' , 460993 , 2 , 2 , 15162 , 'Галенчик Светлана Александровна' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 39602 , 'Галибина Алла Ивановна' , 460997 , 1 , 1 , 34556 , 'Галибина Алла Ивановна' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27914 , 'Галибина Алла' , 460997 , 9 , 9 , 23229 , 'Галибина Алла' , 0 , 0 , '0675393240' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 48683 , 'Галимова' , 461003 , 1 , 1 , 43425 , 'Галимова' , 15 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 10382 , 'Галимшина Лена' , 461007 , 1 , 1 , 6871 , 'Галимшина Лена' , 20 , 0 , '80506220080' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27358 , 'Галимшина Лена' , 461007 , 2 , 2 , 22721 , 'Галимшина Лена' , 5 , 0 , '0506220080' , '' , 0 , 0, '' , '' , 0 
union all select 44019 , 'Галина Александровна' , 461022 , 11 , 11 , 38880 , 'Галина Александровна' , 0 , 0 , '0672998696' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 31166 , 'Галина Алексеевна' , 461026 , 11 , 11 , 26357 , 'Галина Алексеевна' , 0 , 0 , '05034203975' , '' , 0 , 0, '' , '' , 0 
union all select 19705 , 'Галина Апатенко' , 455536 , 8 , 8 , 15388 , 'Галина Апатенко' , 0 , 0 , '0631404009' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 57230 , 'Галина Бакум' , 461033 , 8 , 8 , 50151 , 'Галина Бакум' , 0 , 0 , '0684440808' , '' , 0 , 0, '' , '' , 0 
union all select 31179 , 'Галина Викторовна' , 461037 , 11 , 11 , 26344 , 'Галина Викторовна' , 0 , 0 , '0677451868' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 20069 , 'Галина Владимировна' , 461040 , 8 , 8 , 15726 , 'Галина Владимировна' , 0 , 0 , '0676305114' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 42260 , 'Галина Врублевская' , 461044 , 8 , 8 , 37142 , 'Галина Врублевская' , 0 , 0 , '0675685365' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 32790 , 'Галина Елена' , 461048 , 7 , 7 , 27947 , 'Галина Елена' , 0 , 0 , '0674305268 галина' , '0677941581лена' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 34506 , 'Галина Еремина' , 461052 , 8 , 8 , 29595 , 'Галина Еремина' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54061 , 'Галина Ильинична' , 461059 , 12 , 4 , 4925 , 'Галина Ильинична' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53796 , 'Галина Максимовна' , 461063 , 12 , 4 , 2935 , 'Галина Максимовна' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 38613 , 'Галина Мехайловна' , 461066 , 11 , 11 , 33574 , 'Галина Мехайловна' , 0 , 0 , '3713373' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 24238 , 'Галина Михайловна' , 461066 , 7 , 7 , 19672 , 'Галина Михайловна' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Михайлюк Яна' , 4909 
union all select 31131 , 'Галина михайловна' , 461066 , 11 , 11 , 26395 , 'Галина Михайловна' , 0 , 0 , '3713373' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 19671 , 'Галина Михайловна' , 461066 , 8 , 8 , 15350 , 'Галина Михайловна' , 0 , 0 , '0676361777' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 57045 , 'Галина Новая' , 461078 , 8 , 8 , 49970 , 'Галина Новая' , 0 , 0 , '0684440808' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 1971 , 'Галина Петровна' , 461082 , 1 , 1 , 492 , 'Галина Петровна' , 15 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 36591 , 'Галина Тарасюк' , 461085 , 11 , 11 , 31597 , 'Галина Тарасюк' , 0 , 0 , '0995422525' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 45452 , 'Галина Харьков' , 461089 , 8 , 8 , 40288 , 'Галина Харьков' , 0 , 0 , '0506936954' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 56441 , 'Галина, Галид' , 461093 , 7 , 7 , 49378 , 'Галина, Галид' , 0 , 0 , '0676360044' , '' , 0 , 0, '' , '' , 0 
union all select 54034 , 'Галина,Лолита Квитковская' , 461097 , 12 , 4 , 4531 , 'Галина,Лолита Квитковская' , 15 , 10 , '80503400937' , '' , 0 , 0, '' , '' , 0 
union all select 6170 , 'Галина' , 461013 , 4 , 4 , 3625 , 'Галина' , 0 , 0 , '' , '7852723' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 36647 , 'Галина' , 461013 , 11 , 11 , 31651 , 'Галина' , 0 , 0 , '0995422525' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 19673 , 'Галина' , 461013 , 8 , 8 , 15352 , 'Галина' , 0 , 0 , '0979567400' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 25128 , 'Галкина Юлия' , 461100 , 1 , 1 , 20553 , 'Галкина Юлия' , 0 , 0 , '0983404828' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27359 , 'Галустян Наталья' , 454297 , 2 , 2 , 22722 , 'Галустян Наталья' , 20 , 0 , '05034011472' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 22111 , 'Галустян Наталья' , 454297 , 9 , 9 , 17655 , 'Галустян Наталья' , 30 , 0 , '050-340-14-72' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 52599 , 'Галустян Наталья' , 454297 , 7 , 7 , 47213 , 'Галустян Наталья' , 0 , 0 , '0503401472' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 11332 , 'Галустян Наталья' , 454297 , 1 , 1 , 7673 , 'Галустян Наталья' , 30 , 0 , '0503401472' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 1985 , 'Галушка Наталья' , 461114 , 1 , 1 , 507 , 'Галушка Наталья' , 10 , 0 , '80677177746' , '7918337' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 44242 , 'Галушка Наталья' , 461114 , 11 , 11 , 39094 , 'Галушка Наталья' , 0 , 0 , '0677177746' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 10430 , 'Гальперин Саша' , 461120 , 5 , 5 , 6913 , 'Гальперин Саша' , 0 , 0 , '80675652451' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 19217 , 'Гальперин Саша' , 461120 , 3 , 3 , 14906 , 'Гальперин Саша' , 5 , 0 , '0675231680' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54498 , 'Гальперина Ольга,Александр' , 461120 , 12 , 4 , 10593 , 'Гальперина Ольга,Александр' , 20 , 0 , '80675231680' , '' , 0 , 0, '' , '' , 0 
union all select 8606 , 'Гальцов Владислав' , 461129 , 5 , 5 , 5210 , 'Гальцов Владислав' , 20 , 0 , '80676101325' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 20273 , 'Галя' , 461133 , 7 , 7 , 15916 , 'Галя' , 0 , 0 , '0675639660' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 2236 , 'Гамзаева Светлана' , 461136 , 1 , 1 , 625 , 'Гамзаева Светлана' , 0 , 0 , '80676384083' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 47735 , 'Гамлет грузин' , 461140 , 8 , 8 , 42502 , 'Гамлет грузин' , 0 , 0 , '0730910485' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 27926 , 'Ганзелинская Карина' , 461143 , 3 , 3 , 23240 , 'Ганзелинская Карина' , 5 , 0 , '0965592503' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 30145 , 'Ганкина Ира' , 461147 , 2 , 2 , 25364 , 'Ганкина Ира' , 20 , 0 , '0677143587' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 40152 , 'Ганкина Ирина' , 461147 , 7 , 7 , 35101 , 'Ганкина Ирина' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 28844 , 'Ганчель Кирилл' , 461154 , 8 , 8 , 24138 , 'Ганчель Кирилл' , 0 , 0 , '0935719363' , '' , 0 , 0, '' , '' , 0 
union all select 9213 , 'Гапоненко  Татьяна' , 461157 , 2 , 2 , 5769 , 'Гапоненко  Татьяна' , 15 , 0 , '80504200505' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 2272 , 'Гапоненко Людмила Михайловна' , 461161 , 1 , 1 , 777 , 'Гапоненко Людмила Михайловна' , 0 , 0 , '7446958' , '7446958' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 37955 , 'Гапоненко Маша' , 461164 , 11 , 11 , 32931 , 'Гапоненко Маша' , 0 , 0 , '098385744' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 33999 , 'Гапоненко Маша' , 461164 , 3 , 3 , 29132 , 'Гапоненко Маша' , 0 , 0 , '80983835744' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 7298 , 'Гапоненко Михаил' , 461164 , 3 , 3 , 4164 , 'Гапоненко Михаил' , 20 , 0 , '80504213224' , 'Татьяна 80676440505' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 8484 , 'Гапонов Василий' , 461174 , 5 , 5 , 5099 , 'Гапонов Василий' , 10 , 0 , '80503201888' , '308434 С.моб' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 15294 , 'Гапонова Светлана' , 461177 , 1 , 1 , 11326 , 'Гапонова Светлана' , 10 , 0 , '0503208434' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 12126 , 'Гапонова Светлана' , 461177 , 2 , 2 , 8383 , 'Гапонова Светлана' , 10 , 0 , '0503208434' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 36896 , 'Гапонова Юля' , 461184 , 11 , 11 , 31898 , 'Гапонова Юля' , 0 , 0 , '0503429777' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 53216 , 'Гаралова Айгюл' , 461187 , 12 , 12 , 47813 , 'Гаралова Айгюл' , 0 , 0 , '0500229999' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 19139 , 'Гарашова Айгюн' , 461191 , 2 , 2 , 14830 , 'Гарашова Айгюн' , 20 , 0 , '0969664400 Айгюн' , '0972762835 Алла' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 52529 , 'Гарашова Айгюн' , 461191 , 7 , 7 , 47145 , 'Гарашова Айгюн' , 0 , 0 , '0500229999' , '' , 0 , 0, '' , '' , 0 
union all select 54676 , 'Гарашова Айгюн' , 461191 , 12 , 4 , 13696 , 'Гарашова Айгюн' , 0 , 0 , '80500242889' , '' , 0 , 0, '' , '' , 0 
union all select 19157 , 'Гарашова Ариф Рустам' , 461200 , 5 , 5 , 14847 , 'Гарашова Ариф Рустам' , 20 , 0 , '0500242889' , '' , 0 , 0, '' , '' , 0 
union all select 55329 , 'Гаращук Ольга' , 461203 , 12 , 4 , 41136 , 'Гаращук Ольга' , 0 , 0 , '0979247652' , '' , 0 , 0, '' , '' , 0 
union all select 54273 , 'Гарбуз Анжелика' , 461207 , 12 , 4 , 6620 , 'Гарбуз Анжелика' , 0 , 0 , '80674300777' , '' , 0 , 0, '' , '' , 0 
union all select 5855 , 'Гарбузов Дмитрий' , 461211 , 3 , 3 , 3550 , 'Гарбузов Дмитрий' , 10 , 0 , '7957798' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 54571 , 'Гардашникова Галина' , 461214 , 12 , 4 , 11836 , 'Гардашникова Галина' , 0 , 0 , '80669722993' , '' , 0 , 0, '' , '' , 0 
union all select 11374 , 'Гардашникова Галина' , 461214 , 1 , 1 , 7706 , 'Гардашникова Галина' , 5 , 0 , '80669722993' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27302 , 'Гардашникова Галина' , 461214 , 9 , 9 , 22629 , 'Гардашникова Галина' , 0 , 0 , '066-972-29-93' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 34040 , 'Гарик, Ваграм' , 461224 , 5 , 5 , 29173 , 'Гарик, Ваграм' , 0 , 0 , '0502666263 Гарик' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 25782 , 'Гаркуша Антон' , 461227 , 8 , 8 , 21183 , 'Гаркуша Антон' , 0 , 0 , '0982309955' , '' , 0 , 0, '' , '' , 0 
union all select 51339 , 'Гаркуша Вячеслав' , 461231 , 5 , 5 , 45986 , 'Гаркуша Вячеслав' , 0 , 0 , '0503224868' , '0680040000' , 0 , 0, '' , '' , 0 
union all select 8420 , 'Гаркуша Даша' , 461235 , 3 , 3 , 5037 , 'Гаркуша Даша' , 10 , 0 , '8050-518-7968' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 10070 , 'Гаркуша Игорь Николаевич, Алена' , 461238 , 3 , 3 , 6572 , 'Гаркуша Игорь Николаевич, Алена' , 5 , 0 , '8067-630-50-94' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 7077 , 'Гаркуша Игорь' , 461238 , 5 , 5 , 4000 , 'Гаркуша Игорь' , 15 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 22722 , 'Гаркуша Сергей' , 461245 , 8 , 8 , 18220 , 'Гаркуша Сергей' , 0 , 0 , '0679535375' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 41444 , 'Гаркушин Александр' , 461248 , 11 , 11 , 36354 , 'Гаркушин Александр' , 0 , 0 , '0991745737' , '' , 0 , 0, '' , '' , 0 
union all select 19160 , 'Гарошова Ариф, Рустам' , 461200 , 1 , 1 , 14850 , 'Гарошова Ариф, Рустам' , 20 , 0 , '0500242889' , '' , 0 , 0, '' , '' , 0 
union all select 17986 , 'Гарькавый Владимир' , 460229 , 3 , 3 , 13763 , 'Гарькавый Владимир' , 15 , 0 , '0988889998' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54654 , 'Гасанова Наташа' , 461257 , 12 , 4 , 13470 , 'Гасанова Наташа' , 5 , 5 , '80934031304' , '' , 0 , 0, '' , '' , 0 
union all select 4131 , 'Гасиева Джульетта' , 461261 , 1 , 1 , 2307 , 'Гасиева Джульетта' , 15 , 0 , '80503204404' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 30590 , 'Гасиева Джульетта' , 461261 , 3 , 3 , 25803 , 'Гасиева Джульетта' , 5 , 0 , '80503204404' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 27718 , 'Гаслова Юлия' , 461267 , 1 , 1 , 23043 , 'Гаслова Юлия' , 50 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 56479 , 'Гафт Татьяна' , 461271 , 4 , 4 , 49416 , 'Гафт Татьяна' , 0 , 0 , '0930844688' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 8657 , 'Гафурова Екатерина Виталиевна' , 461274 , 6 , 6 , 5257 , 'Гафурова Екатерина Виталиевна' , 0 , 0 , '80505145048' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 49743 , 'Гашенко Иван' , 461278 , 5 , 5 , 44443 , 'Гашенко Иван' , 30 , 0 , '067-9411786' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 30078 , 'Гашенко Наталья' , 461282 , 1 , 1 , 25298 , 'Гашенко Наталья' , 10 , 0 , '0505899933' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55017 , 'Гаяне' , 461285 , 12 , 4 , 23947 , 'Гаяне' , 0 , 0 , '0673736797' , '' , 0 , 0, '' , '' , 0 
union all select 3038 , 'Гвоздева Анжела' , 461289 , 1 , 3 , 1128 , 'Гвоздева Анжела' , 20 , 10 , '80503206847' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 24472 , 'Гвоздева Анжела' , 461289 , 2 , 2 , 19902 , 'Гвоздева Анжела' , 0 , 0 , '0503206847' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 1993 , 'Гвоздева Наталья' , 475577 , 1 , 1 , 514 , 'Гвоздева Наталья' , 20 , 0 , '0972543270 Сережа' , '0676363237 Наташа' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 43923 , 'Гевондян Женя' , 461295 , 11 , 11 , 38785 , 'Гевондян Женя' , 0 , 0 , '0965222113' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 25051 , 'Геккиева Виктория Алидаровна' , 461299 , 9 , 9 , 20477 , 'Геккиева Виктория Алидаровна' , 5 , 0 , '0677781364' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 28479 , 'Геккиева Виктория' , 461299 , 1 , 1 , 23784 , 'Геккиева Виктория' , 0 , 0 , '0677781364' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27928 , 'Гела' , 461305 , 5 , 5 , 23242 , 'Гела' , 0 , 0 , '80675660030' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 37074 , 'Гелла Александрович' , 461305 , 10 , 10 , 32074 , 'Гелла Александрович' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 13734 , 'Геля' , 461312 , 7 , 7 , 9889 , 'Геля' , 20 , 0 , '0980509191' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 24656 , 'Гемпель Гена' , 461316 , 3 , 3 , 20084 , 'Гемпель Гена' , 15 , 0 , '80503228228' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 56294 , 'Гемпель Геннадий Марина' , 461316 , 5 , 5 , 49231 , 'Гемпель Геннадий Марина' , 0 , 0 , '0503228228 Г' , '0677745965 М' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 31637 , 'Гемпель Геннадий, Мария' , 461316 , 2 , 2 , 26825 , 'Гемпель Геннадий, Мария' , 0 , 0 , '0503228228' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55899 , 'Гена Одесса' , 461331 , 5 , 5 , 48821 , 'Гена Одесса' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 44933 , 'Гена' , 461325 , 11 , 11 , 39773 , 'Гена' , 0 , 0 , '0984152309' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 2595 , 'Гена' , 461325 , 1 , 3 , 978 , 'Гена' , 30 , 0 , '80675621737' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54020 , 'Генадий Григорьевич' , 461338 , 12 , 4 , 4227 , 'Генадий Григорьевич' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 16275 , 'Генадий Муромец' , 461342 , 3 , 3 , 12246 , 'Генадий Муромец' , 30 , 0 , '0675621737' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 53952 , 'Генадий' , 461334 , 12 , 4 , 3428 , 'Генадий' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 24977 , 'Гениевский Саша' , 461345 , 5 , 5 , 20403 , 'Гениевский Саша' , 10 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54319 , 'Геннадий  Кесов' , 461355 , 12 , 4 , 7436 , 'Геннадий  Кесов' , 30 , 30 , '' , '' , 0 , 0, '' , '' , 0 
union all select 36081 , 'Геннадий' , 461349 , 11 , 11 , 31107 , 'Геннадий' , 0 , 0 , '0675608894' , '' , 0 , 0, '' , '' , 0 
union all select 7293 , 'Геннадий' , 461349 , 4 , 4 , 4159 , 'Геннадий' , 5 , 5 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 42056 , 'Георгиева Элла' , 461359 , 8 , 8 , 36941 , 'Георгиева Элла' , 0 , 0 , '0675678311' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2295 , 'Георгиевская Ольга' , 461362 , 1 , 1 , 793 , 'Георгиевская Ольга' , 5 , 0 , '80504699851' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 6861 , 'Георгий  Гивиевич' , 461375 , 5 , 5 , 3827 , 'Георгий  Гивиевич' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 23049 , 'Георгий Гивеевич' , 461375 , 8 , 8 , 18542 , 'Георгий Гивеевич' , 0 , 0 , '0676345050' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 6859 , 'Георгий Гивиевич' , 461375 , 5 , 5 , 3848 , 'Георгий Гивиевич' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 55368 , 'Георгий,Арина' , 461384 , 12 , 4 , 44030 , 'Георгий,Арина' , 0 , 0 , '0984310777' , '' , 0 , 0, '' , '' , 0 
union all select 55335 , 'Георгий' , 461366 , 12 , 4 , 41511 , 'Георгий' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 24561 , 'Георгий' , 461366 , 8 , 8 , 19992 , 'Георгий' , 0 , 0 , '0676374135' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 34860 , 'Георгий' , 461366 , 5 , 5 , 29937 , 'Георгий' , 0 , 0 , '067-6374135' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 42067 , 'Герасименко Катя' , 461388 , 11 , 11 , 36952 , 'Герасименко Катя' , 0 , 0 , '0972638741' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 5372 , 'Герасименко Марина' , 461392 , 1 , 1 , 3151 , 'Герасименко Марина' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 10923 , 'Герасименко Марина' , 461392 , 2 , 2 , 7372 , 'Герасименко Марина' , 0 , 0 , '80509849933' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 55615 , 'Герасименко Светлана' , 461398 , 9 , 9 , 48538 , 'Герасименко Светлана' , 5 , 0 , '0990376972' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 6373 , 'Герасимова Влада' , 461402 , 3 , 3 , 3685 , 'Герасимова Влада' , 30 , 0 , '80677797532' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 43891 , 'Герасимова Влада' , 461402 , 11 , 11 , 38754 , 'Герасимова Влада' , 0 , 0 , '0677797532' , '' , 0 , 0, '' , '' , 0 
union all select 21286 , 'Герасимова Влада' , 461402 , 2 , 2 , 16884 , 'Герасимова Влада' , 30 , 0 , '0677797532' , '' , 0 , 0, '' , '' , 0 
union all select 22250 , 'Герасимова Екатерина' , 461388 , 1 , 1 , 17765 , 'Герасимова Екатерина' , 0 , 0 , '0675281000' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 9888 , 'Герасимова Людмила Паавловн' , 461413 , 5 , 5 , 6399 , 'Герасимова Людмила Паавловн' , 0 , 0 , '80666385966' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 2217 , 'Герасимова Ольга Алексеевна' , 461417 , 1 , 1 , 745 , 'Герасимова Ольга Алексеевна' , 0 , 0 , '372-81-80' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 8951 , 'Герасимова Яна' , 461421 , 2 , 2 , 5532 , 'Герасимова Яна' , 30 , 0 , '0676318888' , '0504567777 Сергей' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 13026 , 'Герасимчук Юлия' , 461424 , 1 , 1 , 9225 , 'Герасимчук Юлия' , 0 , 0 , '0676347880' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 22729 , 'Герасимчук Юлия' , 461424 , 3 , 3 , 18228 , 'Герасимчук Юлия' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 36777 , 'Герасимчук Юля' , 461424 , 2 , 2 , 31779 , 'Герасимчук Юля' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 52583 , 'Гергель-Соловей Светлана' , 461433 , 7 , 7 , 47197 , 'Гергель-Соловей Светлана' , 0 , 0 , '0675645923' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54982 , 'Гережа Светлана' , 461437 , 12 , 4 , 23293 , 'Гережа Светлана' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 14433 , 'Герус Елена Анатольевна' , 461440 , 1 , 1 , 10529 , 'Герус Елена Анатольевна' , 5 , 0 , '0505872827' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 19225 , 'Герус Елена Анатольевна' , 461440 , 2 , 2 , 14914 , 'Герус Елена Анатольевна' , 5 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 23247 , 'Гетьман Екатерина Юрьевна' , 461447 , 5 , 5 , 18733 , 'Гетьман Екатерина Юрьевна' , 5 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 22044 , 'Гетьман Екатерина' , 461447 , 2 , 2 , 17588 , 'Гетьман Екатерина' , 0 , 0 , '0684078679' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 10349 , 'Гетьман Ольга' , 461453 , 1 , 1 , 6835 , 'Гетьман Ольга' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53878 , 'Гетьман Ольга' , 461453 , 12 , 4 , 3119 , 'Гетьман Ольга' , 0 , 0 , '80678315860' , '' , 0 , 0, '' , '' , 0 
union all select 25288 , 'Гетьман Светлана' , 461459 , 2 , 2 , 20708 , 'Гетьман Светлана' , 0 , 0 , '0675668992' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 41729 , 'Гжесюк Александр' , 461463 , 11 , 11 , 36623 , 'Гжесюк Александр' , 0 , 0 , '0504204942' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 28651 , 'Гибриченко Дарья' , 461466 , 7 , 7 , 23949 , 'Гибриченко Дарья' , 0 , 0 , '0675199997' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 27660 , 'Гиви' , 461470 , 8 , 8 , 22985 , 'Гиви' , 0 , 0 , '0973998046' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 52792 , 'гиви' , 461470 , 10 , 10 , 47401 , 'гиви' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 7878 , 'Гизбрехт Таня' , 461476 , 5 , 5 , 4465 , 'Гизбрехт Таня' , 20 , 0 , '80501504148' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54316 , 'Гилварг Сергей' , 461480 , 12 , 4 , 7399 , 'Гилварг Сергей' , 0 , 0 , '80684099993' , '' , 0 , 0, '' , '' , 0 
union all select 55079 , 'Гилёва Лилия' , 461484 , 12 , 4 , 26764 , 'Гилёва Лилия' , 5 , 5 , '80676538888' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 31923 , 'Гилева Лиля' , 461484 , 1 , 1 , 27106 , 'Гилева Лиля' , 5 , 0 , '0676538888' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 9554 , 'Гилко Сергей' , 461490 , 5 , 5 , 6091 , 'Гилко Сергей' , 5 , 0 , '80675612945' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 18130 , 'Гильбенберг Павел' , 461494 , 5 , 5 , 13903 , 'Гильбенберг Павел' , 0 , 0 , '0953559945' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 37016 , 'Гильдина Елена' , 461497 , 1 , 1 , 32017 , 'Гильдина Елена' , 10 , 0 , '0675666889' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 29793 , 'Гинзбург Валентина Григорьевна' , 461501 , 2 , 2 , 25033 , 'Гинзбург Валентина Григорьевна' , 10 , 0 , '0675661204' , '' , 0 , 0, '' , '' , 0 
union all select 30316 , 'Гинзбург Валентина Григорьевна' , 461501 , 1 , 1 , 25533 , 'Гинзбург Валентина Григорьевна' , 30 , 0 , '0675661204' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 30318 , 'Гинзбург Валентина Григорьевна' , 461501 , 3 , 3 , 25535 , 'Гинзбург Валентина Григорьевна' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 30320 , 'Гинзбург Валентина Григорьевна' , 461501 , 5 , 5 , 25537 , 'Гинзбург Валентина Григорьевна' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 30323 , 'Гинзбург Валентина Григорьевна' , 461501 , 9 , 9 , 25540 , 'Гинзбург Валентина Григорьевна' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55034 , 'Гинзбург Валентина' , 461501 , 12 , 4 , 25025 , 'Гинзбург Валентина' , 30 , 30 , '80675661204' , '' , 0 , 0, '' , '' , 0 
union all select 54075 , 'Главина Катя' , 461518 , 12 , 4 , 4938 , 'Главина Катя' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 31030 , 'Главина Наталья' , 461522 , 1 , 1 , 26241 , 'Главина Наталья' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21295 , 'Главина Наталья' , 461522 , 2 , 2 , 16885 , 'Главина Наталья' , 20 , 0 , '0675653337' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 4584 , 'Главина Наташа' , 461522 , 3 , 3 , 2664 , 'Главина Наташа' , 20 , 0 , '80675653337' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 31592 , 'Гладий Юля' , 461530 , 3 , 3 , 26781 , 'Гладий Юля' , 0 , 0 , '80676310602' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 18154 , 'Гладкая Мария' , 461534 , 3 , 3 , 13928 , 'Гладкая Мария' , 20 , 0 , '0957526886' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 17848 , 'Гладкая Мария' , 461534 , 2 , 2 , 13655 , 'Гладкая Мария' , 20 , 0 , '0957526886' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54711 , 'Гладкая Маша' , 461534 , 12 , 4 , 14433 , 'Гладкая Маша' , 20 , 10 , '80957526886' , '' , 0 , 0, '' , '' , 0 
union all select 49087 , 'Гладкий Сергей Сергеевич' , 461543 , 5 , 5 , 43821 , 'Гладкий Сергей Сергеевич' , 0 , 0 , '067-7173774' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 9692 , 'Гладких  Наталья' , 461547 , 2 , 2 , 6213 , 'Гладких  Наталья' , 30 , 0 , '80503207071' , 'Вика 0675672648' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 2141 , 'Гладких Наталья' , 461547 , 1 , 1 , 666 , 'Гладких Наталья' , 15 , 30 , '80503207071' , '0675672648 подруга' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 28066 , 'Гладченко Нина Семеновна' , 461553 , 9 , 9 , 23378 , 'Гладченко Нина Семеновна' , 0 , 0 , '050-340-05-05' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 4254 , 'Глазков  Валера' , 461557 , 3 , 3 , 2415 , 'Глазков  Валера' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 18766 , 'Гликин Лев' , 461560 , 5 , 5 , 14484 , 'Гликин Лев' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 15970 , 'Глинка Наталья' , 461564 , 1 , 1 , 11965 , 'Глинка Наталья' , 0 , 0 , '0673259000' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 56708 , 'Глоба Анатолий' , 461568 , 5 , 5 , 49639 , 'Глоба Анатолий' , 0 , 0 , '050-3209575' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 21462 , 'Глоба Анатолий' , 461568 , 3 , 3 , 17051 , 'Глоба Анатолий' , 10 , 0 , '0988533333' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 42136 , 'Глоба Майя' , 461577 , 11 , 11 , 37019 , 'Глоба Майя' , 0 , 0 , '0503200267' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 42175 , 'Глоба Майя' , 461577 , 1 , 1 , 37058 , 'Глоба Майя' , 5 , 0 , '0503200267' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2193 , 'Глоба Ольга Витальевна' , 461583 , 1 , 1 , 725 , 'Глоба Ольга Витальевна' , 5 , 0 , '80675682407' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 26479 , 'Глоба Ольга' , 461583 , 8 , 8 , 21834 , 'Глоба Ольга' , 0 , 0 , '0676392011' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 42178 , 'Глоба' , 461568 , 7 , 7 , 37061 , 'Глоба' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55131 , 'Глубокова Наталья' , 461590 , 12 , 4 , 30146 , 'Глубокова Наталья' , 5 , 5 , '0958066091' , '' , 0 , 0, '' , '' , 0 
union all select 57622 , 'Глузман Елена ЛЕОНИДОВНА' , 461593 , 7 , 7 , 50532 , 'Глузман Елена ЛЕОНИДОВНА' , 0 , 0 , '0675648775' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 2284 , 'Глухенький  Филипп' , 461597 , 1 , 1 , 782 , 'Глухенький  Филипп' , 30 , 0 , '80504884676' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 11601 , 'Глухова Наталья' , 461601 , 1 , 1 , 7930 , 'Глухова Наталья' , 5 , 0 , '80504214081' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 32826 , 'Глуховеря Виталий Андреевич' , 461604 , 5 , 5 , 27983 , 'Глуховеря Виталий Андреевич' , 30 , 0 , '0687496554ВА' , 'Саша 0676401111' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 41042 , 'Глуховеря Екатерина' , 461608 , 1 , 1 , 35967 , 'Глуховеря Екатерина' , 30 , 0 , '0503376767' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 39800 , 'Глуховеря Мария' , 461612 , 5 , 5 , 34755 , 'Глуховеря Мария' , 30 , 0 , '067 860 13 13' , '' , 0 , 0, '' , '' , 0 
union all select 9353 , 'Глушенко Вячеслав Иванович' , 461615 , 6 , 6 , 5899 , 'Глушенко Вячеслав Иванович' , 0 , 0 , '80676360227' , '' , 0 , 0, '' , '' , 0 
union all select 12747 , 'Глушенко Вячеслав' , 461615 , 3 , 3 , 8969 , 'Глушенко Вячеслав' , 5 , 0 , 'Ю,0676375674' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 54079 , 'Глушенко Слава' , 461615 , 12 , 4 , 4948 , 'Глушенко Слава' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 8758 , 'Глушич Олег' , 461625 , 3 , 3 , 5348 , 'Глушич Олег' , 5 , 0 , '80504375092' , '' , 0 , 0, '' , '' , 0 
union all select 28919 , 'Глущенко Виктория' , 461628 , 8 , 8 , 24209 , 'Глущенко Виктория' , 0 , 0 , '0505661868' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 21296 , 'Глущенко Оксана' , 461632 , 2 , 2 , 16886 , 'Глущенко Оксана' , 15 , 0 , '0677939488' , '' , 0 , 0, '' , '' , 0 
union all select 42655 , 'Глущенко Саша Яна' , 461636 , 2 , 2 , 37529 , 'Глущенко Саша Яна' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3068 , 'Глущенко Саша, Яна' , 461636 , 3 , 3 , 1151 , 'Глущенко Саша, Яна' , 15 , 10 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 41567 , 'Глущенко Яна' , 461636 , 2 , 2 , 36469 , 'Глущенко Яна' , 0 , 0 , '0679884905' , '' , 0 , 0, '' , '' , 0 
union all select 28415 , 'Глядчишина Светлана Юрьевна' , 461645 , 1 , 1 , 23726 , 'Глядчишина Светлана Юрьевна' , 5 , 0 , '0503200190' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54785 , 'Гнатенко Александра' , 461648 , 12 , 4 , 16088 , 'Гнатенко Александра' , 0 , 0 , '8067676325731' , '' , 0 , 0, '' , '' , 0 
union all select 54008 , 'Гоар,Давид' , 461652 , 12 , 4 , 4072 , 'Гоар,Давид' , 10 , 10 , '80963747777' , '' , 0 , 0, '' , '' , 0 
union all select 25901 , 'Гогенко Анна Игоревна' , 461655 , 9 , 9 , 21300 , 'Гогенко Анна Игоревна' , 5 , 0 , '067-586-40-85' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 27236 , 'Гогуадзе Александр' , 461659 , 5 , 5 , 22563 , 'Гогуадзе Александр' , 0 , 0 , '80504205105' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 23263 , 'Гогуадзе Георгий Иевич' , 461663 , 8 , 8 , 18747 , 'Гогуадзе Георгий Иевич' , 0 , 0 , '0676345050' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 2942 , 'Гогуадзе Григорий Гивиевич' , 461663 , 1 , 3 , 1120 , 'Гогуадзе Григорий Гивиевич' , 30 , 10 , '80676345050' , '0676475381 Олег.водитель' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 22188 , 'Гогуадзе Наталья' , 461669 , 9 , 9 , 17716 , 'Гогуадзе Наталья' , 30 , 0 , '067-565-79-39' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 40591 , 'Гогуадзе Наталья' , 461669 , 1 , 1 , 35530 , 'Гогуадзе Наталья' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3380 , 'Гогуадзе Наташа' , 461669 , 2 , 2 , 1773 , 'Гогуадзе Наташа' , 30 , 0 , '80675657939' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 38751 , 'Голик Татьяна' , 461678 , 8 , 8 , 33712 , 'Голик Татьяна' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 43284 , 'Голик Юрий' , 461681 , 5 , 5 , 38149 , 'Голик Юрий' , 30 , 0 , '067-6437292' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55409 , 'Голик Юрий' , 461681 , 12 , 4 , 46851 , 'Голик Юрий' , 30 , 10 , '0676937292' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 38735 , 'Голик Юрий' , 461681 , 8 , 8 , 33696 , 'Голик Юрий' , 0 , 0 , '0676437292' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2340 , 'Голикова Ольга' , 461690 , 1 , 1 , 832 , 'Голикова Ольга' , 20 , 0 , '80676331111' , '067-6331111 (Оля)' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 54374 , 'Голимбовская Лолита' , 461694 , 12 , 4 , 8646 , 'Голимбовская Лолита' , 5 , 5 , '80677962620' , '' , 0 , 0, '' , '' , 0 
union all select 54549 , 'Голинчик Оля' , 461697 , 12 , 4 , 11796 , 'Голинчик Оля' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 15653 , 'Голобутовская Юлия' , 461701 , 1 , 1 , 11674 , 'Голобутовская Юлия' , 5 , 0 , '0506608594' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 24894 , 'Голобчук Виктор' , 461705 , 8 , 8 , 20320 , 'Голобчук Виктор' , 0 , 0 , '0504538292' , '' , 0 , 0, '' , '' , 0 
union all select 51542 , 'Головань Инна' , 461709 , 1 , 1 , 46184 , 'Головань Инна' , 10 , 0 , '0663257588' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 39908 , 'Головань Марина' , 461713 , 11 , 11 , 34862 , 'Головань Марина' , 0 , 0 , '0962546270' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 4337 , 'Головань Наталья' , 461716 , 1 , 1 , 2492 , 'Головань Наталья' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 47403 , 'Головатая Наталья' , 461720 , 2 , 2 , 42179 , 'Головатая Наталья' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54045 , 'Головатая Наташа' , 461720 , 12 , 4 , 4768 , 'Головатая Наташа' , 0 , 0 , '80675657877' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 55371 , 'Головий Злата' , 461726 , 12 , 4 , 44065 , 'Головий Злата' , 10 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 11699 , 'Головин Олег, Влада' , 461730 , 3 , 3 , 8022 , 'Головин Олег, Влада' , 10 , 0 , '80503352555' , '80504690769' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 51909 , 'ГОЛОВКО ВАЛЕРИЙ губернатор полтавской' , 461734 , 5 , 5 , 46542 , 'ГОЛОВКО ВАЛЕРИЙ губернатор полтавской' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 17091 , 'Головко Любовь Николаевна' , 461737 , 2 , 2 , 13004 , 'Головко Любовь Николаевна' , 20 , 0 , '0503570770' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 17093 , 'Головко Любовь Николаевна' , 461737 , 5 , 5 , 13006 , 'Головко Любовь Николаевна' , 20 , 0 , '80503570770' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 7844 , 'Головко Николай николаевич' , 461744 , 6 , 6 , 4432 , 'Головко Николай николаевич' , 10 , 0 , '80675618746' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 8607 , 'Головко Николай' , 461744 , 5 , 5 , 5211 , 'Головко Николай' , 10 , 0 , '80675618746' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 17377 , 'Головко Татьяна' , 461750 , 2 , 2 , 13261 , 'Головко Татьяна' , 0 , 0 , '0675602938' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 11657 , 'Головко Юлия' , 461754 , 1 , 1 , 7981 , 'Головко Юлия' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2954 , 'Головня Галина' , 461758 , 1 , 1 , 1009 , 'Головня Галина' , 0 , 0 , '80503425439' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 26303 , 'Голод Ирина Оскаровна' , 461761 , 8 , 8 , 21661 , 'Голод Ирина Оскаровна' , 0 , 0 , '0676301776' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 53957 , 'Голод Яна Глеб' , 461765 , 12 , 4 , 3575 , 'Голод Яна Глеб' , 20 , 10 , '80676301655' , '80676301776' , 0 , 0, '' , '' , 0 
union all select 54483 , 'Голофиевская Татьяна' , 461769 , 12 , 4 , 10420 , 'Голофиевская Татьяна' , 0 , 0 , '80505931111' , '' , 0 , 0, '' , '' , 0 
union all select 12322 , 'Голуб Татьяна' , 461772 , 1 , 1 , 8566 , 'Голуб Татьяна' , 5 , 0 , '0504621164' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 36934 , 'Голубенко Андрей' , 461776 , 5 , 5 , 31919 , 'Голубенко Андрей' , 10 , 0 , '8050-3213420' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54432 , 'Голубенко Виктория' , 461780 , 12 , 4 , 9348 , 'Голубенко Виктория' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 39348 , 'Голубенко Ольга' , 461783 , 2 , 2 , 34304 , 'Голубенко Ольга' , 5 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 33577 , 'Голубенко Ольга' , 461783 , 9 , 9 , 28715 , 'Голубенко Ольга' , 5 , 0 , '0503401120' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 27848 , 'Голубенко Ольга' , 461783 , 1 , 1 , 23164 , 'Голубенко Ольга' , 0 , 0 , '0503401120' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 56710 , 'Голубничий Валентин' , 461792 , 5 , 5 , 49641 , 'Голубничий Валентин' , 0 , 0 , '095-3652392' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 11196 , 'Голубова Ольга' , 461796 , 3 , 3 , 7544 , 'Голубова Ольга' , 5 , 0 , '80675624357' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 35053 , 'ГольбертЕлена Анатольевна' , 461800 , 9 , 9 , 30128 , 'ГольбертЕлена Анатольевна' , 5 , 0 , '050-749-25-57' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 2126 , 'Гольдина Леля' , 461803 , 1 , 1 , 649 , 'Гольдина Леля' , 20 , 0 , '80675650588' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 4040 , 'Гольдман Анна' , 461807 , 3 , 3 , 2227 , 'Гольдман Анна' , 0 , 0 , '80676143960' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 22049 , 'Гольдман Анна' , 461807 , 2 , 2 , 17593 , 'Гольдман Анна' , 0 , 0 , '0676143960' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 14541 , 'Гоменюк Владимир, Юлия' , 461813 , 3 , 3 , 10636 , 'Гоменюк Владимир, Юлия' , 0 , 0 , '098-443-94-44Юля' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 19092 , 'Гомон Ольга' , 461817 , 1 , 1 , 14784 , 'Гомон Ольга' , 5 , 0 , '0982102893' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 5554 , 'Гондза Валентина Сергеевна' , 461821 , 1 , 1 , 3315 , 'Гондза Валентина Сергеевна' , 10 , 0 , '80677845292' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54886 , 'Гондза Вика' , 461824 , 12 , 4 , 19757 , 'Гондза Вика' , 0 , 10 , '80677016855' , '' , 0 , 0, '' , '' , 0 
union all select 50484 , 'Гондза Виктория Викторовна' , 461824 , 11 , 11 , 45163 , 'Гондза Виктория Викторовна' , 0 , 0 , '0677016855' , '' , 0 , 0, '' , '' , 0 
union all select 53333 , 'Гондза Виктория' , 461824 , 12 , 12 , 47926 , 'Гондза Виктория' , 0 , 0 , '0677016855' , '' , 0 , 0, '' , '' , 0 
union all select 49387 , 'Гондза Виктория' , 461824 , 8 , 8 , 44111 , 'Гондза Виктория' , 0 , 0 , '0677016855' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 56237 , 'Гонза Валентина' , 461836 , 2 , 2 , 49174 , 'Гонза Валентина' , 10 , 0 , '0677845292' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 23306 , 'Гонтарь  Алла' , 461840 , 9 , 9 , 18787 , 'Гонтарь  Алла' , 20 , 0 , '067-532-10-70' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 8579 , 'Гонтарь Леонид' , 461843 , 5 , 5 , 5193 , 'Гонтарь Леонид' , 20 , 0 , '80675328632' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 4582 , 'Гонтарь Леонид' , 461843 , 1 , 1 , 2662 , 'Гонтарь Леонид' , 30 , 0 , '80675321070' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 1906 , 'Гончар Татьяна Дмитриевна' , 461849 , 1 , 1 , 427 , 'Гончар Татьяна Дмитриевна' , 20 , 0 , '80675631256' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 8839 , 'Гончаренко Александр Александрович' , 461853 , 5 , 5 , 5428 , 'Гончаренко Александр Александрович' , 0 , 0 , '300405' , '' , 0 , 0, '' , '' , 0 
union all select 7809 , 'Гончаренко Александр Александрович' , 461853 , 6 , 6 , 4403 , 'Гончаренко Александр Александрович' , 20 , 0 , '80503200405' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 55069 , 'Гончаренко Анастасия' , 461859 , 12 , 4 , 26416 , 'Гончаренко Анастасия' , 10 , 10 , '0976990250' , '' , 0 , 0, '' , '' , 0 
union all select 47624 , 'Гончаренко Виктория' , 459826 , 8 , 8 , 42392 , 'Гончаренко Виктория' , 0 , 0 , '0636003510' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 6948 , 'Гончаренко Виталий' , 461866 , 5 , 5 , 3904 , 'Гончаренко Виталий' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 21464 , 'Гончаренко Владимир' , 461869 , 5 , 5 , 17053 , 'Гончаренко Владимир' , 0 , 0 , '80675655159' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54874 , 'Гончаренко Наталья' , 461873 , 12 , 4 , 19198 , 'Гончаренко Наталья' , 30 , 10 , '0675699983' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 28498 , 'Гончаренко Наталья' , 461873 , 2 , 2 , 23803 , 'Гончаренко Наталья' , 30 , 0 , '0675699983' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 33275 , 'Гончаренко Наташа' , 461873 , 3 , 3 , 28429 , 'Гончаренко Наташа' , 20 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 26306 , 'Гончаренко Яна Сергеевна' , 461882 , 2 , 2 , 21664 , 'Гончаренко Яна Сергеевна' , 10 , 0 , '0677810915' , '0982222858' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55407 , 'Гончаренко Яна Сергеевна' , 461882 , 12 , 4 , 46738 , 'Гончаренко Яна Сергеевна' , 0 , 0 , '0677810915' , '' , 0 , 0, '' , '' , 0 
union all select 26325 , 'Гончаренко Яна' , 461882 , 2 , 2 , 21683 , 'Гончаренко Яна' , 0 , 0 , '0677810915' , '' , 0 , 0, '' , '' , 0 
union all select 27784 , 'Гончаренко Яна' , 461882 , 3 , 3 , 23109 , 'Гончаренко Яна' , 10 , 0 , '80677810915' , '80982222858' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 24055 , 'Гончаров А.В.' , 461894 , 3 , 3 , 19495 , 'Гончаров А.В.' , 5 , 0 , '0675601178' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 57596 , 'Гончарова Александра' , 461898 , 1 , 1 , 50507 , 'Гончарова Александра' , 5 , 0 , '0678598954' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3628 , 'Гончарова Валентина' , 461901 , 1 , 1 , 1903 , 'Гончарова Валентина' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 5415 , 'Гончарова Елена' , 461905 , 1 , 1 , 3193 , 'Гончарова Елена' , 20 , 0 , '8067-523-65-59' , '8050-484-30-32 Таня' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 25143 , 'Гончарук Валентина' , 461909 , 8 , 8 , 20568 , 'Гончарук Валентина' , 0 , 0 , '0675620274' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 5553 , 'Гопененко Людмила' , 461912 , 1 , 1 , 3314 , 'Гопененко Людмила' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 42683 , 'Горб Лариса' , 461916 , 2 , 2 , 37557 , 'Горб Лариса' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 19284 , 'Горб Лариса' , 461916 , 3 , 3 , 14971 , 'Горб Лариса' , 5 , 0 , '0976972660' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 55008 , 'Горбатко Игорь' , 461922 , 12 , 4 , 23768 , 'Горбатко Игорь' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54995 , 'Горбач Марина' , 461926 , 12 , 4 , 23484 , 'Горбач Марина' , 0 , 0 , '0504588505' , '' , 0 , 0, '' , '' , 0 
union all select 5456 , 'Горбачева Елена' , 461930 , 1 , 1 , 3231 , 'Горбачева Елена' , 0 , 0 , '80673122613' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54675 , 'Горбачёва Елена' , 461930 , 12 , 4 , 13685 , 'Горбачёва Елена' , 0 , 0 , '380663698753' , '' , 0 , 0, '' , '' , 0 
union all select 54525 , 'Горбачёва Светлана' , 461936 , 12 , 4 , 11414 , 'Горбачёва Светлана' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 53465 , 'Горбаченко Галина' , 461940 , 1 , 1 , 48057 , 'Горбаченко Галина' , 10 , 0 , '0677359021' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 9176 , 'Горбенко Дмитрий' , 461943 , 3 , 3 , 5734 , 'Горбенко Дмитрий' , 0 , 0 , '8097-932-17-39' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 21887 , 'Горбенко Ирина' , 461947 , 1 , 1 , 17433 , 'Горбенко Ирина' , 0 , 0 , '0675642580' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 18204 , 'Горбенко Наталья' , 461951 , 5 , 5 , 13975 , 'Горбенко Наталья' , 0 , 0 , '0677072770' , '' , 0 , 0, '' , '' , 0 
union all select 17798 , 'Горбенко Наталья' , 461951 , 1 , 1 , 13614 , 'Горбенко Наталья' , 5 , 0 , '0503866433' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 41963 , 'Горбенко Сергей' , 461957 , 3 , 3 , 36849 , 'Горбенко Сергей' , 5 , 0 , '0963909046' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 36504 , 'Горбенко Юрий' , 461961 , 8 , 8 , 31509 , 'Горбенко Юрий' , 0 , 0 , '0676942424' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 17805 , 'Горбенко Ярослав' , 461964 , 3 , 3 , 13621 , 'Горбенко Ярослав' , 20 , 0 , '0676322522' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 52913 , 'Горбункова Татьяна' , 461968 , 12 , 12 , 47520 , 'Горбункова Татьяна' , 0 , 0 , '' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 46460 , 'Горбунова Татьяна' , 461968 , 9 , 9 , 41280 , 'Горбунова Татьяна' , 20 , 0 , '0503426739' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 24061 , 'Горбунова Татьяна' , 461968 , 2 , 2 , 19501 , 'Горбунова Татьяна' , 20 , 0 , '0503426739' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 52503 , 'Горбунова Татьяна' , 461968 , 7 , 7 , 47122 , 'Горбунова Татьяна' , 0 , 0 , '0503426739' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54362 , 'Горбунова Татьяна' , 461968 , 12 , 4 , 8322 , 'Горбунова Татьяна' , 20 , 10 , '80503426739' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 51814 , 'Гордеев Юрий' , 461982 , 5 , 5 , 46449 , 'Гордеев Юрий' , 30 , 0 , '050-3201158' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 43546 , 'Гордеева Оля' , 461986 , 11 , 11 , 38407 , 'Гордеева Оля' , 0 , 0 , '0507021118' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 4501 , 'Гордиенко Алексей' , 461989 , 3 , 3 , 4638 , 'Гордиенко Алексей' , 15 , 0 , '80675658183' , '' , 0 , 0, '' , '' , 0 
union all select 4501 , 'Гордиенко Алексей' , 461989 , 3 , 2 , 2560 , 'Гордиенко Алексей' , 20 , 0 , '80675658183' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 31865 , 'Гордиенко Виктория' , 461996 , 8 , 8 , 27048 , 'Гордиенко Виктория' , 0 , 0 , '0962883565' , '' , 0 , 0, '' , '' , 0 
union all select 13877 , 'Гордиенко Светлана' , 461999 , 1 , 1 , 10021 , 'Гордиенко Светлана' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 8078 , 'Горец Ирина' , 462003 , 1 , 1 , 4698 , 'Горец Ирина' , 0 , 0 , '80676304241' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 56297 , 'Горидько Валентина' , 462007 , 9 , 9 , 49234 , 'Горидько Валентина' , 20 , 0 , '063-796-31-84' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 19735 , 'Гориенко Евгения' , 462010 , 2 , 2 , 15418 , 'Гориенко Евгения' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 17441 , 'Гориенко Женя' , 462010 , 1 , 1 , 13307 , 'Гориенко Женя' , 5 , 0 , '0675633443' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 20302 , 'Горильская Любовь' , 462017 , 7 , 7 , 15945 , 'Горильская Любовь' , 0 , 0 , '0501810664' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 11557 , 'Горильская Любовь' , 462017 , 1 , 1 , 7887 , 'Горильская Любовь' , 5 , 0 , '80501810664' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 31371 , 'Горинько Валентина' , 462023 , 3 , 3 , 26572 , 'Горинько Валентина' , 5 , 0 , '0637963184' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 41615 , 'Горланова Катя' , 462027 , 2 , 2 , 36517 , 'Горланова Катя' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 41654 , 'Горлова Катя' , 462027 , 2 , 2 , 36551 , 'Горлова Катя' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 44896 , 'Горобец Татьяна' , 462033 , 11 , 11 , 39735 , 'Горобец Татьяна' , 0 , 0 , '0685750877' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 40821 , 'Горобец Татьяна' , 462033 , 8 , 8 , 35756 , 'Горобец Татьяна' , 0 , 0 , '0937315573' , '' , 0 , 0, '' , '' , 0 
union all select 8772 , 'Горовой Леонид Борисович' , 462039 , 6 , 6 , 5363 , 'Горовой Леонид Борисович' , 0 , 0 , '3736958' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 14377 , 'Городецкая Валентина Николаевна' , 462043 , 2 , 2 , 10483 , 'Городецкая Валентина Николаевна' , 0 , 0 , '0962250642' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 14451 , 'Городецкая Татьяна' , 462047 , 2 , 2 , 10547 , 'Городецкая Татьяна' , 0 , 0 , '0503207923' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 51987 , 'Городницкая Таня, Бугаец Александр' , 462051 , 5 , 5 , 46617 , 'Городницкая Таня, Бугаец Александр' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 14455 , 'Городницкая Татьяна' , 462051 , 1 , 1 , 10551 , 'Городницкая Татьяна' , 13 , 0 , '0503207923' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 56805 , 'Городницкая Татьяна' , 462051 , 4 , 4 , 49733 , 'Городницкая Татьяна' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 52918 , 'Городницкая Татьяна' , 462051 , 12 , 12 , 47525 , 'Городницкая Татьяна' , 0 , 0 , '0503207923' , '' , 0 , 0, '' , '' , 0 
union all select 54409 , 'Городничая Ирина' , 462062 , 12 , 4 , 9022 , 'Городничая Ирина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 36400 , 'Горох Илья' , 462066 , 5 , 5 , 31408 , 'Горох Илья' , 0 , 0 , '0504825756' , '' , 0 , 0, '' , '' , 0 
union all select 42684 , 'Горох Светлана' , 462070 , 2 , 2 , 37558 , 'Горох Светлана' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54414 , 'Горох Светлана' , 462070 , 12 , 4 , 9059 , 'Горох Светлана' , 0 , 0 , '80506090175' , '' , 0 , 0, '' , '' , 0 
union all select 5419 , 'Горох Светлана' , 462070 , 3 , 3 , 3199 , 'Горох Светлана' , 10 , 0 , '80506090175' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54071 , 'Гороховсвая Эллона' , 462079 , 12 , 4 , 4907 , 'Гороховсвая Эллона' , 30 , 10 , '80671922294' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 7061 , 'Гороховская Гала' , 462082 , 3 , 3 , 3985 , 'Гороховская Гала' , 15 , 0 , '301331' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 26946 , 'Гороховская Иллона' , 462079 , 8 , 8 , 22276 , 'Гороховская Иллона' , 0 , 0 , '0671922294' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 10361 , 'Гороховская Илона' , 462089 , 3 , 3 , 6854 , 'Гороховская Илона' , 30 , 0 , '8-067-192-22-94' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 46874 , 'Гороховская Илона' , 462089 , 7 , 7 , 41670 , 'Гороховская Илона' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 12852 , 'Гороховская Илона' , 462089 , 2 , 2 , 9062 , 'Гороховская Илона' , 30 , 0 , '0671922294' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 50734 , 'Гороховская Илона' , 462089 , 5 , 5 , 45416 , 'Гороховская Илона' , 30 , 0 , '0671922294' , '0676276764' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 8302 , 'Гороховская Ольга' , 462100 , 1 , 1 , 4920 , 'Гороховская Ольга' , 0 , 0 , '8050-340-36-74' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55255 , 'Гороховская Томара' , 462103 , 12 , 4 , 36210 , 'Гороховская Томара' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3539 , 'Гороховская Яна' , 462107 , 1 , 1 , 4651 , 'Гороховская Яна' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 22142 , 'Гороховская Яна' , 462107 , 9 , 9 , 17681 , 'Гороховская Яна' , 30 , 0 , '067-566-84-81' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 1969 , 'Гороховская Яна' , 462107 , 1 , 1 , 490 , 'Гороховская Яна' , 30 , 10 , '80675668481' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54428 , 'Гороховская Яна' , 462107 , 12 , 4 , 9298 , 'Гороховская Яна' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 36966 , 'Гороховский Вадик' , 462116 , 11 , 11 , 31967 , 'Гороховский Вадик' , 0 , 0 , '0675116555' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 13548 , 'Гороховский Вадим' , 462116 , 5 , 5 , 9706 , 'Гороховский Вадим' , 30 , 0 , '0675116555' , '0675116555 вадим' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 6753 , 'Гороховский Михаил' , 462122 , 5 , 5 , 3822 , 'Гороховский Михаил' , 30 , 0 , '067-5635240' , '0675668481 яна' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 6753 , 'Гороховский Михаил' , 462122 , 5 , 8 , 49056 , 'Гороховский Михаил' , 0 , 0 , '0675635240' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 7721 , 'Гороховский Олег' , 462128 , 5 , 8 , 42165 , 'Гороховский Олег' , 0 , 0 , '675441444' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 7721 , 'Гороховский Олег' , 462128 , 5 , 5 , 4363 , 'Гороховский Олег' , 20 , 0 , '80675637883' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 8247 , 'Горпиненко Людмила' , 462134 , 1 , 1 , 4865 , 'Горпиненко Людмила' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 15138 , 'Горулько Яна' , 483668 , 2 , 2 , 11174 , 'Горулько Яна' , 0 , 0 , '0675662513' , '' , 0 , 0, '' , '' , 0 
union all select 40026 , 'Горчак Ирина' , 462138 , 2 , 2 , 34975 , 'Горчак Ирина' , 0 , 0 , '0953333018' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54727 , 'Горчилина Мария' , 462142 , 12 , 4 , 14900 , 'Горчилина Мария' , 0 , 0 , '80972289353' , '' , 0 , 0, '' , '' , 0 
union all select 28039 , 'Горьковая Марина Владимировна' , 462145 , 5 , 5 , 23352 , 'Горьковая Марина Владимировна' , 0 , 0 , '050 597 70 00' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 30415 , 'Горяная Марина' , 462149 , 3 , 3 , 25631 , 'Горяная Марина' , 5 , 0 , '0979805736' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 42685 , 'Горяная Марина' , 462149 , 2 , 2 , 37559 , 'Горяная Марина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 38899 , 'Горяная Наташа' , 462155 , 11 , 11 , 33859 , 'Горяная Наташа' , 0 , 0 , '0675625961' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 46486 , 'Госалова Светлана' , 462159 , 9 , 9 , 41306 , 'Госалова Светлана' , 0 , 0 , '0504843942' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 51057 , 'Господ Татьяна' , 462163 , 7 , 7 , 45718 , 'Господ Татьяна' , 0 , 0 , '0978514868' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 18470 , 'Господарикова Оксана' , 462166 , 3 , 3 , 14213 , 'Господарикова Оксана' , 5 , 0 , '80503200210' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 25963 , 'Гости Рубеновича' , 462170 , 9 , 9 , 21359 , 'Гости Рубеновича' , 25 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 54881 , 'Гости с Зили' , 462174 , 12 , 4 , 19490 , 'Гости с Зили' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3916 , 'Готвянская Евгения Ивановна' , 462177 , 1 , 1 , 2133 , 'Готвянская Евгения Ивановна' , 0 , 0 , '80676337772' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3849 , 'Гофман Геннадий' , 462181 , 3 , 3 , 2075 , 'Гофман Геннадий' , 20 , 0 , '80675390000' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 8513 , 'Граблина Юлия' , 462185 , 1 , 1 , 5128 , 'Граблина Юлия' , 10 , 0 , '8067-639-37-08' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 47257 , 'Грабовой Андрей' , 462188 , 11 , 11 , 42037 , 'Грабовой Андрей' , 0 , 0 , '0504847048' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 18801 , 'Грабовская Ольга' , 462192 , 3 , 3 , 14518 , 'Грабовская Ольга' , 5 , 0 , '0672507556' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 33920 , 'Грабовская Юлия' , 462196 , 8 , 8 , 29053 , 'Грабовская Юлия' , 0 , 0 , '0990687071' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 35854 , 'Грабовская Юля' , 462196 , 11 , 11 , 30899 , 'Грабовская Юля' , 0 , 0 , '0990687071' , 'дискваред' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 25231 , 'Гражданин Яна' , 462202 , 3 , 3 , 20653 , 'Гражданин Яна' , 0 , 0 , '80679650405' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54755 , 'Грамс Костя' , 462206 , 12 , 4 , 15421 , 'Грамс Костя' , 0 , 0 , '80987778000' , '' , 0 , 0, '' , '' , 0 
union all select 8993 , 'Грамс Ольга' , 462210 , 3 , 3 , 5572 , 'Грамс Ольга' , 5 , 0 , '8067-564-40-71' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 27854 , 'Гранкина Анна' , 462213 , 8 , 8 , 23170 , 'Гранкина Анна' , 0 , 0 , '0637065050' , '' , 0 , 0, '' , '' , 0 
union all select 54819 , 'Грановская Виктория' , 462217 , 12 , 4 , 17849 , 'Грановская Виктория' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 8346 , 'Грант' , 462222 , 1 , 1 , 4964 , 'Грант' , 0 , 0 , '8067-763-56-66' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 19672 , 'Грант' , 462222 , 8 , 8 , 15351 , 'Грант' , 0 , 0 , '0677635666' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 5709 , 'Грачева Елена Афанасьевна' , 462228 , 1 , 1 , 3456 , 'Грачева Елена Афанасьевна' , 5 , 0 , '80675881750' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 50181 , 'Гребельник Инна' , 462232 , 11 , 11 , 44867 , 'Гребельник Инна' , 0 , 0 , '0637044313' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 14378 , 'Гребельник Инна' , 462232 , 2 , 2 , 10484 , 'Гребельник Инна' , 0 , 0 , '0637044313' , '' , 0 , 0, '' , '' , 0 
union all select 47584 , 'Гребенников Алексей' , 462238 , 5 , 5 , 42356 , 'Гребенников Алексей' , 10 , 0 , '8050-5823991' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 23842 , 'Гребенюк Людмила' , 462242 , 1 , 1 , 19286 , 'Гребенюк Людмила' , 13 , 0 , '0504524187' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 16843 , 'Гребенюк Людмила' , 462242 , 5 , 5 , 12759 , 'Гребенюк Людмила' , 0 , 0 , '067-9105572' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 4579 , 'Гребенюк Ольга' , 462248 , 1 , 1 , 2660 , 'Гребенюк Ольга' , 5 , 0 , '80503960222' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 6213 , 'Гребенюк Татьяна' , 462252 , 1 , 1 , 3648 , 'Гребенюк Татьяна' , 5 , 0 , '80676361817' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 36079 , 'Гребинский Леонид' , 462256 , 10 , 10 , 31103 , 'Гребинский Леонид' , 0 , 0 , '0675358958' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 15491 , 'Грегарчук Анна' , 462259 , 1 , 1 , 11516 , 'Грегарчук Анна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 22516 , 'Греиц Оксана' , 462264 , 3 , 3 , 18032 , 'Греиц Оксана' , 5 , 0 , '0503305675' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 30427 , 'Грейц Оксана' , 462264 , 7 , 7 , 25643 , 'Грейц Оксана' , 0 , 0 , '0503305675' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 34555 , 'Грейц Оксана' , 462264 , 2 , 2 , 29643 , 'Грейц Оксана' , 0 , 0 , '0503305675' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55833 , 'Грек Виктория' , 462272 , 12 , 12 , 48755 , 'Грек Виктория' , 0 , 0 , '0637962021' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 34620 , 'Грек Виктория' , 462272 , 7 , 7 , 29708 , 'Грек Виктория' , 0 , 0 , '0637962021' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 31466 , 'Грек Виктория' , 462272 , 9 , 9 , 26664 , 'Грек Виктория' , 0 , 0 , '0637962021' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 57623 , 'Грекова Людмила Дмитриевна' , 462281 , 8 , 8 , 50533 , 'Грекова Людмила Дмитриевна' , 0 , 0 , '0676317804' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 17991 , 'Гресько   Валерий' , 462285 , 2 , 2 , 13767 , 'Гресько   Валерий' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 21488 , 'Гресько Валерий, Виктория' , 462285 , 1 , 1 , 17078 , 'Гресько Валерий, Виктория' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 25197 , 'Гресько Валерий' , 462285 , 9 , 9 , 20622 , 'Гресько Валерий' , 20 , 0 , '098-627-42-16 Вика' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 11441 , 'Гресько Валерий' , 462285 , 5 , 5 , 7771 , 'Гресько Валерий' , 20 , 0 , '80675690777' , '80675148777' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 8790 , 'Гресько Валерий' , 462285 , 6 , 6 , 5380 , 'Гресько Валерий' , 10 , 0 , '80676410777' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 54065 , 'Грета, Руслан' , 462297 , 12 , 4 , 4901 , 'Грета, Руслан' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 21757 , 'Гречанова Виктория' , 462300 , 3 , 3 , 17306 , 'Гречанова Виктория' , 20 , 0 , '0676313800' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 43123 , 'Гречина Марьянна' , 462304 , 8 , 8 , 37988 , 'Гречина Марьянна' , 0 , 0 , '0970699999' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2581 , 'Гречка Алена Юра' , 462308 , 1 , 3 , 972 , 'Гречка Алена Юра' , 20 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 35283 , 'Гречко Алла Яковлевна' , 462311 , 1 , 1 , 30341 , 'Гречко Алла Яковлевна' , 5 , 0 , '0679865297' , '' , 0 , 0, '' , '' , 0 
union all select 6898 , 'Гречко Кирилл,Людмила Михайловна' , 462315 , 1 , 1 , 3860 , 'Гречко Кирилл,Людмила Михайловна' , 10 , 0 , '8067-726-16-26' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3028 , 'Гречко Кирилл' , 462315 , 1 , 3 , 1135 , 'Гречко Кирилл' , 10 , 0 , '80975285330' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 1994 , 'Гречко Наталья' , 462308 , 1 , 1 , 515 , 'Гречко Наталья' , 20 , 0 , '80675638680' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 8649 , 'Гречухин Олег' , 462324 , 6 , 6 , 5250 , 'Гречухин Олег' , 0 , 0 , '80676331888' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 21942 , 'Грибанов Дмитрий' , 462328 , 5 , 5 , 17486 , 'Грибанов Дмитрий' , 0 , 0 , '80678533206 Алена' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 36417 , 'Грибанов Дмитрий' , 462328 , 8 , 8 , 31425 , 'Грибанов Дмитрий' , 0 , 0 , '0503213868' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 55324 , 'Грибанов Дмитрий' , 462328 , 12 , 4 , 40882 , 'Грибанов Дмитрий' , 0 , 0 , '0671037755 Вика' , '' , 0 , 0, '' , '' , 0 
union all select 11003 , 'Грибанова Марина, Виталий' , 462337 , 3 , 3 , 7447 , 'Грибанова Марина, Виталий' , 0 , 0 , '80952242585' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 26644 , 'Грибкова Марина' , 462341 , 1 , 1 , 21991 , 'Грибкова Марина' , 15 , 0 , '0675694247' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54532 , 'Грибкова Марина' , 462341 , 12 , 4 , 11440 , 'Грибкова Марина' , 10 , 10 , '0675656224' , '' , 0 , 0, '' , '' , 0 
union all select 56920 , 'Гривковская Ирина' , 462347 , 9 , 9 , 49848 , 'Гривковская Ирина' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 32338 , 'Григоренко Вика' , 462351 , 3 , 3 , 27508 , 'Григоренко Вика' , 30 , 0 , '0976910024' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 9338 , 'Григоренко Виктория,дочь Маша' , 462351 , 3 , 3 , 5885 , 'Григоренко Виктория,дочь Маша' , 30 , 0 , '80976910024' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 54050 , 'Григоренко Виктория' , 462351 , 12 , 4 , 4825 , 'Григоренко Виктория' , 30 , 30 , '80976910024' , '0676260006 Маша' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 30731 , 'Григоренко Виктория' , 462351 , 5 , 5 , 25944 , 'Григоренко Виктория' , 0 , 0 , '7882110 Илья' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 19419 , 'Григоренко Виктория' , 462351 , 2 , 2 , 15099 , 'Григоренко Виктория' , 30 , 0 , '0976910024' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 22728 , 'Григоренко Жанна' , 462366 , 3 , 3 , 18227 , 'Григоренко Жанна' , 5 , 0 , '80503427771' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54527 , 'Григоренко Жанна' , 462366 , 12 , 4 , 11427 , 'Григоренко Жанна' , 5 , 5 , '80503427771' , '' , 0 , 0, '' , '' , 0 
union all select 23877 , 'Григоренко Катя' , 462372 , 8 , 8 , 19321 , 'Григоренко Катя' , 0 , 0 , '0966718881' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 30766 , 'Григоренко Маша' , 462376 , 7 , 7 , 25979 , 'Григоренко Маша' , 0 , 0 , '0978386606' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 32065 , 'Григорий Анофриев' , 462388 , 8 , 8 , 27245 , 'Григорий Анофриев' , 0 , 0 , '0937807314' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 32056 , 'Григорий армянин' , 462392 , 8 , 8 , 27236 , 'Григорий армянин' , 0 , 0 , '0504877692' , '' , 0 , 0, '' , '' , 0 
union all select 47071 , 'Григорий Козинский' , 462396 , 8 , 8 , 41866 , 'Григорий Козинский' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 44768 , 'Григорий покупающий' , 462399 , 10 , 10 , 39610 , 'Григорий покупающий' , 0 , 0 , '0961177777' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 9730 , 'Григорий' , 462380 , 5 , 5 , 6249 , 'Григорий' , 0 , 0 , '80675659576' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 9730 , 'Григорий' , 462380 , 5 , 8 , 15353 , 'Григорий' , 0 , 0 , '0676374135' , '' , 0 , 0, '' , '' , 0 
union all select 34330 , 'Григорий' , 462380 , 3 , 3 , 29430 , 'Григорий' , 5 , 0 , '0660440445' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54668 , 'Григорчук Анна' , 462403 , 12 , 4 , 13589 , 'Григорчук Анна' , 0 , 0 , '80675657260' , '' , 0 , 0, '' , '' , 0 
union all select 11244 , 'Григорьева Лена 5 элемент' , 462407 , 1 , 1 , 7577 , 'Григорьева Лена 5 элемент' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2978 , 'Григорьева Лена' , 462407 , 1 , 3 , 1066 , 'Григорьева Лена' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 55248 , 'Григорьева Татьяна' , 462413 , 12 , 4 , 35892 , 'Григорьева Татьяна' , 0 , 0 , '0677615150' , '' , 0 , 0, '' , '' , 0 
union all select 54837 , 'Григорян Нарина' , 462417 , 12 , 4 , 18156 , 'Григорян Нарина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4193 , 'Гридасова Марина' , 462421 , 3 , 3 , 2366 , 'Гридасова Марина' , 10 , 10 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 53891 , 'Гримберг Вика' , 462424 , 12 , 4 , 3155 , 'Гримберг Вика' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54051 , 'Гринберг Виктория' , 462424 , 12 , 4 , 4826 , 'Гринберг Виктория' , 20 , 10 , '80509412105' , '' , 0 , 0, '' , '' , 0 
union all select 54534 , 'Гринберг Радион,Юля' , 462430 , 12 , 4 , 11453 , 'Гринберг Радион,Юля' , 0 , 0 , '80679228888' , '' , 0 , 0, '' , '' , 0 
union all select 7062 , 'Гриненко Наталья' , 462434 , 3 , 3 , 3986 , 'Гриненко Наталья' , 10 , 0 , '80505971773' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 9865 , 'Гриненко Наталья' , 462434 , 1 , 1 , 6376 , 'Гриненко Наталья' , 10 , 0 , '0951902497' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21306 , 'Гриненко Наталья' , 462434 , 2 , 2 , 16896 , 'Гриненко Наталья' , 10 , 0 , '0505971773' , '' , 0 , 0, '' , '' , 0 
union all select 25942 , 'Гринец Александра' , 462444 , 2 , 2 , 21341 , 'Гринец Александра' , 15 , 0 , '0969369187' , '0678888862' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 26459 , 'Гринец Александра' , 462444 , 5 , 5 , 21814 , 'Гринец Александра' , 10 , 0 , '0969369187' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 25374 , 'Гринец Александра' , 462444 , 3 , 3 , 20787 , 'Гринец Александра' , 15 , 0 , '80678888187' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 26617 , 'Гринец Саша' , 462444 , 7 , 7 , 21961 , 'Гринец Саша' , 0 , 0 , '0969369187' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 39603 , 'Грисько Валерий' , 462458 , 2 , 2 , 34557 , 'Грисько Валерий' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 44275 , 'Грисько Валерий' , 462458 , 7 , 7 , 39131 , 'Грисько Валерий' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Михайлюк Яна' , 4909 
union all select 31774 , 'Грисько Валерий' , 462458 , 3 , 3 , 26957 , 'Грисько Валерий' , 20 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54749 , 'Грицай Александр' , 462467 , 12 , 4 , 15406 , 'Грицай Александр' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55201 , 'Грицай Анна' , 462470 , 12 , 4 , 32871 , 'Грицай Анна' , 20 , 10 , '80675671421' , '' , 0 , 0, '' , '' , 0 
union all select 8473 , 'Грицай Антон' , 462474 , 6 , 6 , 5086 , 'Грицай Антон' , 0 , 0 , '80953626193' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 54358 , 'Грицай Антон' , 462474 , 12 , 4 , 8243 , 'Грицай Антон' , 5 , 5 , '' , '' , 0 , 0, '' , '' , 0 
union all select 6885 , 'Грицай Игорь,Таня' , 462480 , 5 , 5 , 3811 , 'Грицай Игорь,Таня' , 25 , 0 , '80503617717' , '050 342 93 95 вод Сергей' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 24121 , 'Грицай Ирина' , 462484 , 1 , 1 , 19560 , 'Грицай Ирина' , 7 , 0 , '0676215261' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21307 , 'Грицай Ирина' , 462484 , 2 , 2 , 16897 , 'Грицай Ирина' , 15 , 0 , '0676215261' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 6918 , 'Грицай Татьяна' , 462480 , 1 , 1 , 3880 , 'Грицай Татьяна' , 25 , 0 , '8050-361-77-17' , '8050-320-51-92' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2591 , 'Грицай Татьяна' , 462480 , 1 , 3 , 975 , 'Грицай Татьяна' , 25 , 10 , '306671' , '0503617717' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 8608 , 'Грицан Владимир' , 462496 , 5 , 5 , 5212 , 'Грицан Владимир' , 20 , 0 , '7367887' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 34926 , 'Гриценко Харьковская Арина' , 462499 , 1 , 1 , 30001 , 'Гриценко Харьковская Арина' , 0 , 0 , '0676171717' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53377 , 'Грицуля Ирина' , 462503 , 12 , 12 , 47970 , 'Грицуля Ирина' , 0 , 0 , '0974992404' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 17622 , 'Грицуля Ирина' , 462503 , 2 , 2 , 13467 , 'Грицуля Ирина' , 0 , 0 , '0974992404' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 17626 , 'Грицуля Ирина' , 462503 , 7 , 7 , 13471 , 'Грицуля Ирина' , 0 , 0 , '0974992404' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 17880 , 'Грицуля Ирина' , 462503 , 4 , 4 , 13686 , 'Грицуля Ирина' , 5 , 5 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 54875 , 'Грицун  Татьяна' , 462515 , 12 , 4 , 19199 , 'Грицун  Татьяна' , 25 , 10 , '0675630253' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 31641 , 'Грицун Елена' , 462518 , 8 , 8 , 26829 , 'Грицун Елена' , 0 , 0 , '0675672681' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 52705 , 'Грицун Ирина, Александр' , 462522 , 5 , 5 , 47319 , 'Грицун Ирина, Александр' , 30 , 0 , '067-6215261 И.' , '5635053 А' , 0 , 0, '' , '' , 0 
union all select 54642 , 'Грицун Света' , 462526 , 12 , 4 , 13078 , 'Грицун Света' , 20 , 10 , '80970825314' , '' , 0 , 0, '' , '' , 0 
union all select 13474 , 'Грицун Татьяна  Александр' , 462530 , 3 , 3 , 9647 , 'Грицун Татьяна  Александр' , 20 , 0 , '0675630253' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 16913 , 'Грицун Татьяна Павловна' , 462530 , 1 , 1 , 12829 , 'Грицун Татьяна Павловна' , 25 , 0 , '0675630253' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 14373 , 'Грицун Татьяна' , 462530 , 2 , 2 , 10485 , 'Грицун Татьяна' , 25 , 0 , '0675630253' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 11640 , 'Грицун Татьяна' , 462530 , 5 , 5 , 7965 , 'Грицун Татьяна' , 20 , 0 , '80675630253' , '0970825314 Света' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 11640 , 'Грицун Татьяна' , 462530 , 5 , 8 , 24440 , 'Грицун Татьяна' , 0 , 0 , '0675630253' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 42020 , 'Гриша' , 462544 , 5 , 5 , 36905 , 'Гриша' , 0 , 0 , '096-1177777' , '' , 0 , 0, '' , '' , 0 
union all select 9278 , 'Гришанина Наталья' , 462548 , 3 , 3 , 5832 , 'Гришанина Наталья' , 0 , 0 , '80504800610' , '' , 0 , 0, '' , '' , 0 
union all select 16081 , 'Гришина Лариса' , 462551 , 7 , 7 , 12066 , 'Гришина Лариса' , 0 , 0 , '0676337783' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 10384 , 'Гришкевич Денис' , 462555 , 1 , 1 , 6873 , 'Гришкевич Денис' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54250 , 'Гришкевич Денис' , 462555 , 12 , 4 , 6096 , 'Гришкевич Денис' , 20 , 10 , '80503401677' , '' , 0 , 0, '' , '' , 0 
union all select 7220 , 'Гришкевич Денис' , 462555 , 5 , 5 , 4111 , 'Гришкевич Денис' , 20 , 0 , '80684058927' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3587 , 'Гришкина Влада Вадимовна' , 462564 , 1 , 1 , 4662 , 'Гришкина Влада Вадимовна' , 10 , 0 , '736-17-99' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21299 , 'Гришкина Влада' , 462564 , 2 , 2 , 16889 , 'Гришкина Влада' , 10 , 0 , '7361799' , '' , 0 , 0, '' , '' , 0 
union all select 37677 , 'Гришков Владимир Владимирович' , 462570 , 11 , 11 , 32663 , 'Гришков Владимир Владимирович' , 0 , 0 , '0503636448' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 3029 , 'Грищева Ирина' , 462574 , 1 , 3 , 1136 , 'Грищева Ирина' , 15 , 10 , '80675655070' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 2013 , 'Грищева Ирина' , 462574 , 1 , 1 , 534 , 'Грищева Ирина' , 30 , 0 , '80675675070' , '7955070   0675654820 Оксана' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 12488 , 'Грищева Яна' , 462577 , 3 , 3 , 8722 , 'Грищева Яна' , 5 , 0 , '0675654965' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 54560 , 'Грищева Яна' , 462577 , 12 , 4 , 11758 , 'Грищева Яна' , 0 , 0 , '80675654965' , '' , 0 , 0, '' , '' , 0 
union all select 10651 , 'Грищенко Лиля' , 462584 , 3 , 3 , 7109 , 'Грищенко Лиля' , 0 , 0 , '80503203076' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 57733 , 'Грищук Елена' , 462587 , 7 , 7 , 50627 , 'Грищук Елена' , 0 , 0 , '0970885185' , '' , 0 , 0, '' , '' , 0 
union all select 3547 , 'Грищук Лариса Николаевна' , 462591 , 1 , 1 , 4672 , 'Грищук Лариса Николаевна' , 10 , 0 , '305710' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21300 , 'Грищук Лариса' , 462591 , 2 , 2 , 16890 , 'Грищук Лариса' , 10 , 0 , '30-57-10' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 3717 , 'Грищук Лариса' , 462591 , 3 , 3 , 1964 , 'Грищук Лариса' , 10 , 10 , '305710' , '8050-3206842' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 8457 , 'Грищук Светлана Леонидовна' , 462600 , 1 , 1 , 5073 , 'Грищук Светлана Леонидовна' , 0 , 0 , '80505327131' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 36420 , 'Грищюк Сергей Елена' , 462604 , 11 , 11 , 31429 , 'Грищюк Сергей Елена' , 0 , 0 , '0677794365' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 43931 , 'Грозь Лена' , 462608 , 11 , 11 , 38793 , 'Грозь Лена' , 0 , 0 , '0676317078' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 15612 , 'Громаков  Станислав' , 462612 , 5 , 5 , 11633 , 'Громаков  Станислав' , 0 , 0 , '067-2330105' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54341 , 'Громакова Инна' , 462615 , 12 , 4 , 7793 , 'Громакова Инна' , 0 , 0 , '80676357325' , '' , 0 , 0, '' , '' , 0 
union all select 15683 , 'Громакова Инна' , 462615 , 2 , 2 , 11702 , 'Громакова Инна' , 20 , 0 , '0676357325' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 53780 , 'Громов И.А.' , 462622 , 12 , 4 , 2962 , 'Громов И.А.' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 39254 , 'Громова Алена' , 462625 , 11 , 11 , 34211 , 'Громова Алена' , 0 , 0 , '0675190770' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 40392 , 'Громова Алина' , 462625 , 11 , 11 , 35336 , 'Громова Алина' , 0 , 0 , '0675190770' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 12502 , 'Громова Ирина' , 462632 , 1 , 1 , 8736 , 'Громова Ирина' , 30 , 0 , '0675829816' , '0504800520' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 26681 , 'Громова Ирина' , 462632 , 7 , 7 , 22024 , 'Громова Ирина' , 0 , 0 , '0504800520' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 21301 , 'Громова Ирина' , 462632 , 2 , 2 , 16891 , 'Громова Ирина' , 30 , 0 , '0675829816' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 15258 , 'Громова Лариса' , 462641 , 1 , 1 , 11290 , 'Громова Лариса' , 7 , 0 , '0676337048' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 55014 , 'Громова Лариса' , 462641 , 12 , 4 , 23854 , 'Громова Лариса' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 19861 , 'Громова Светлана' , 462648 , 1 , 1 , 15537 , 'Громова Светлана' , 5 , 0 , '0667121261' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 48871 , 'Громовая Татьяна' , 462651 , 2 , 2 , 43607 , 'Громовая Татьяна' , 15 , 0 , '0673329348' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54213 , 'Громогласов Андрей' , 462655 , 12 , 4 , 5781 , 'Громогласов Андрей' , 20 , 10 , '' , '7363322' , 0 , 0, '' , '' , 0 
union all select 11049 , 'Громогласов Андрей' , 454935 , 5 , 5 , 7479 , 'Громогласов Андрей' , 25 , 0 , '0675639322' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 11049 , 'Громогласов Андрей' , 454935 , 5 , 8 , 15336 , 'Андрей' , 0 , 0 , '0675709090' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 45979 , 'Громогласов Андрей' , 462655 , 1 , 1 , 40808 , 'Громогласов Андрей' , 0 , 0 , '0675639322' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 12669 , 'Громогласов Инга Андрей' , 462655 , 2 , 2 , 8891 , 'Громогласов Инга Андрей' , 20 , 0 , '0686894660' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 10161 , 'Громогласовы Андрей, Инга' , 462655 , 3 , 3 , 6656 , 'Громогласовы Андрей, Инга' , 25 , 0 , '80675639322' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54460 , 'Громцева Алена' , 462672 , 12 , 4 , 10071 , 'Громцева Алена' , 5 , 5 , '80675671282' , '' , 0 , 0, '' , '' , 0 
union all select 3405 , 'Грошова Света' , 462676 , 2 , 2 , 1742 , 'Грошова Света' , 20 , 0 , '80675655353' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 9272 , 'Грошова Светлана' , 462676 , 1 , 1 , 5826 , 'Грошова Светлана' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 35180 , 'Грунис  Инна' , 462682 , 2 , 2 , 30251 , 'Грунис  Инна' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 40526 , 'Грунис Карина' , 462686 , 11 , 11 , 35469 , 'Грунис Карина' , 0 , 0 , '0677014061' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 2283 , 'Грушевская Елена' , 462689 , 1 , 1 , 781 , 'Грушевская Елена' , 0 , 0 , '36-10-39' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54178 , 'Грушевская Лена' , 462689 , 12 , 4 , 5402 , 'Грушевская Лена' , 5 , 5 , '80667157774' , '' , 0 , 0, '' , '' , 0 
union all select 12320 , 'Грушевский Виталий' , 462696 , 1 , 1 , 8564 , 'Грушевский Виталий' , 15 , 0 , '0675606727' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3065 , 'Грушевский Виталий' , 462696 , 3 , 3 , 1148 , 'Грушевский Виталий' , 15 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 8801 , 'Гуар, Давид' , 462702 , 3 , 3 , 5391 , 'Гуар, Давид' , 10 , 0 , '8096-374-77-77' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 28936 , 'Гуар.' , 462702 , 8 , 8 , 24224 , 'Гуар.' , 0 , 0 , '0676335070' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 47339 , 'Гуар' , 462702 , 7 , 7 , 42117 , 'Гуар' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 44569 , 'Губа  Елена' , 462712 , 1 , 1 , 39417 , 'Губа  Елена' , 5 , 0 , '0674596035' , '' , 0 , 0, '' , '' , 0 
union all select 2187 , 'Губа Елена' , 462715 , 1 , 1 , 718 , 'Губа Елена' , 5 , 10 , '80505146105' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54529 , 'Губа Эллона' , 462715 , 12 , 4 , 11439 , 'Губа Эллона' , 0 , 0 , '0679518953' , '' , 0 , 0, '' , '' , 0 
union all select 44568 , 'ГубаЕлена' , 462715 , 1 , 1 , 39416 , 'ГубаЕлена' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 18599 , 'Губарева  Наталья' , 481512 , 2 , 2 , 14325 , 'Губарева  Наталья' , 10 , 0 , '0676133333' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 37896 , 'Губарева Элла' , 462726 , 1 , 1 , 32872 , 'Губарева Элла' , 0 , 0 , '0676313798' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27536 , 'Губенко Светлана Ивановна' , 462729 , 7 , 7 , 22862 , 'Губенко Светлана Ивановна' , 0 , 0 , '0676300165' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 8849 , 'Губинок Галина Владимировна' , 462733 , 1 , 1 , 5438 , 'Губинок Галина Владимировна' , 5 , 0 , '80676305114' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54619 , 'Губицкая Ирина' , 462737 , 12 , 4 , 12255 , 'Губицкая Ирина' , 0 , 0 , '80506471015' , '' , 0 , 0, '' , '' , 0 
union all select 28035 , 'Губицкая Ирина' , 462737 , 2 , 2 , 23348 , 'Губицкая Ирина' , 0 , 0 , '0506471015' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 19771 , 'Губицкая Ирина' , 462737 , 8 , 8 , 15451 , 'Губицкая Ирина' , 0 , 0 , '0506471030' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 46725 , 'Губицкий Александр' , 462746 , 5 , 5 , 41534 , 'Губицкий Александр' , 30 , 0 , '098-6688222' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 4664 , 'Гудко Ольга' , 462749 , 1 , 1 , 2727 , 'Гудко Ольга' , 10 , 0 , '80505773388' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4675 , 'Гудко Оля Ульяна' , 462749 , 2 , 2 , 2737 , 'Гудко Оля Ульяна' , 10 , 0 , '80505773388' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 24344 , 'Гузей Вера' , 462755 , 8 , 8 , 19777 , 'Гузей Вера' , 0 , 0 , '0679554164' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 6843 , 'Гузенко Александр' , 462759 , 5 , 5 , 3832 , 'Гузенко Александр' , 30 , 0 , '0503150700' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 1900 , 'Гузенко Анна Григорьевна' , 462765 , 1 , 1 , 420 , 'Гузенко Анна Григорьевна' , 30 , 15 , '0503209800' , '8-096-330-50-00Гала' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 31282 , 'Гузенко Анна Григорьевна' , 462765 , 3 , 3 , 26493 , 'Гузенко Анна Григорьевна' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 14379 , 'Гузенко Влада' , 462771 , 2 , 2 , 10486 , 'Гузенко Влада' , 0 , 0 , '0675210333' , '' , 0 , 0, '' , '' , 0 
union all select 12548 , 'Гузенко Жанна' , 462775 , 1 , 1 , 8775 , 'Гузенко Жанна' , 20 , 0 , '0676305373' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 23737 , 'Гузенко Жанна' , 462775 , 9 , 9 , 19191 , 'Гузенко Жанна' , 20 , 0 , '0676305373' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 3100 , 'Гузенко Игорь' , 462781 , 3 , 3 , 1226 , 'Гузенко Игорь' , 30 , 0 , '80503402820' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 54252 , 'Гузенко Люба' , 462786 , 12 , 4 , 6190 , 'Гузенко Люба' , 30 , 15 , '0503206181Люба' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 4366 , 'Гузенко Люба' , 462786 , 2 , 2 , 2517 , 'Гузенко Люба' , 30 , 0 , '050-320-61-81' , 'Таня 0503207077' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 14645 , 'Гузенко Татьяна' , 462793 , 2 , 2 , 10721 , 'Гузенко Татьяна' , 0 , 0 , '0987613290' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 23469 , 'Гузенко' , 462759 , 1 , 1 , 18934 , 'Гузенко' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 35926 , 'Гузовская Алла' , 462796 , 11 , 11 , 30953 , 'Гузовская Алла' , 0 , 0 , '0953146109' , '0976677064' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 32020 , 'Гузовская Вита' , 462800 , 11 , 11 , 27201 , 'Гузовская Вита' , 0 , 0 , '0957058977' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 54986 , 'Гулевич Елизавета' , 462804 , 12 , 4 , 23342 , 'Гулевич Елизавета' , 0 , 0 , '80664125808' , '' , 0 , 0, '' , '' , 0 
union all select 8874 , 'Гулида Людмила' , 462807 , 6 , 6 , 5462 , 'Гулида Людмила' , 5 , 0 , '80676362726' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 8794 , 'Гулида Людмила' , 462807 , 1 , 1 , 5384 , 'Гулида Людмила' , 5 , 0 , '8067-636-27-26' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 41443 , 'Гулузаде Амина' , 462814 , 11 , 11 , 36355 , 'Гулузаде Амина' , 0 , 0 , '0969059292' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 54851 , 'Гулые Алёна' , 462817 , 12 , 4 , 18423 , 'Гулые Алёна' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54452 , 'Гулый Александр' , 462821 , 12 , 4 , 9884 , 'Гулый Александр' , 5 , 5 , '80676332726' , '' , 0 , 0, '' , '' , 0 
union all select 9242 , 'Гулько Игорь Михайлович' , 462825 , 5 , 5 , 5798 , 'Гулько Игорь Михайлович' , 15 , 0 , '80675638999' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 9549 , 'Гулько Юрий Михайлович' , 462829 , 3 , 3 , 6086 , 'Гулько Юрий Михайлович' , 15 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 4443 , 'Гульман Ирина' , 462897 , 2 , 2 , 2558 , 'Гульман Ирина' , 15 , 0 , '80503151929' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 21302 , 'Гульт Алёна' , 462833 , 2 , 2 , 16892 , 'Гульт Алёна' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 8604 , 'Гульт Алена' , 462833 , 5 , 5 , 5208 , 'Гульт Алена' , 10 , 0 , '80503227743' , '' , 0 , 0, '' , '' , 0 
union all select 6839 , 'Гульт Владимир' , 462839 , 5 , 5 , 3828 , 'Гульт Владимир' , 10 , 0 , '80503227743' , '' , 0 , 0, '' , '' , 0 
union all select 3041 , 'Гуляев Валера Лена' , 458924 , 1 , 3 , 1036 , 'Гуляев Валера Лена' , 30 , 0 , '067-6411111' , '067-6310089 (Лена)' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 16650 , 'Гуляева Юлия Андрей' , 462845 , 3 , 3 , 12585 , 'Гуляева Юлия Андрей' , 0 , 0 , '0672508825' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 36955 , 'Гуляева Юля' , 462845 , 2 , 2 , 31955 , 'Гуляева Юля' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 7333 , 'Гулямов Святослав Михайлович' , 462852 , 5 , 5 , 4199 , 'Гулямов Святослав Михайлович' , 30 , 0 , '067-6374116' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 47676 , 'Гулямова Лариса Дмитриевна' , 462859 , 9 , 9 , 42444 , 'Гулямова Лариса Дмитриевна' , 30 , 0 , '067-637-41-15' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 9632 , 'Гулямова Лариса Дмитриевна' , 462859 , 1 , 1 , 6161 , 'Гулямова Лариса Дмитриевна' , 30 , 0 , '7367668' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 55154 , 'Гулямова Лена' , 462856 , 12 , 4 , 31247 , 'Гулямова Лена' , 30 , 30 , '' , '' , 0 , 0, '' , '' , 0 
union all select 27758 , 'Гунько Алла' , 462868 , 8 , 8 , 23084 , 'Гунько Алла' , 0 , 0 , '0982406565' , '' , 0 , 0, '' , '' , 0 
union all select 55757 , 'Гунько Богдан' , 462872 , 5 , 5 , 48679 , 'Гунько Богдан' , 30 , 0 , '067-5651799' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 10358 , 'Гуня Оксана' , 462876 , 1 , 1 , 6851 , 'Гуня Оксана' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 51382 , 'Гупал Елена' , 462879 , 2 , 2 , 46029 , 'Гупал Елена' , 0 , 0 , '0974045356' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 48999 , 'Гупал Елена' , 462879 , 1 , 1 , 43733 , 'Гупал Елена' , 5 , 0 , '0974045356' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 11584 , 'Гура Инна' , 462886 , 1 , 1 , 7913 , 'Гура Инна' , 0 , 0 , '80932920787' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 36762 , 'Гуранда Анна' , 462890 , 1 , 1 , 31764 , 'Гуранда Анна' , 10 , 0 , '0504521467' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53824 , 'Гурдская Марина' , 462893 , 12 , 4 , 2983 , 'Гурдская Марина' , 15 , 10 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 21270 , 'Гурова Елизавета' , 462901 , 2 , 2 , 16875 , 'Гурова Елизавета' , 10 , 0 , '0506289447' , '' , 0 , 0, '' , '' , 0 
union all select 8605 , 'Гурова Елизавета' , 462901 , 5 , 5 , 5209 , 'Гурова Елизавета' , 10 , 0 , '80506289447' , '' , 0 , 0, '' , '' , 0 
union all select 11495 , 'Гурова Елизавета' , 462901 , 1 , 1 , 7825 , 'Гурова Елизавета' , 5 , 0 , '80506289447' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4263 , 'Гурская Марина,' , 462893 , 2 , 2 , 2427 , 'Гурская Марина,' , 20 , 0 , '0676545888' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 9989 , 'Гурская Марина' , 462893 , 1 , 1 , 6494 , 'Гурская Марина' , 15 , 0 , '309969' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21303 , 'Гурская Марина' , 462893 , 2 , 2 , 16893 , 'Гурская Марина' , 20 , 0 , '0503209969' , '' , 0 , 0, '' , '' , 0 
union all select 13802 , 'Гурская Марина' , 462893 , 3 , 3 , 9948 , 'Гурская Марина' , 15 , 0 , '80503403773' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 19251 , 'Гуртовая Инна' , 462918 , 2 , 2 , 14938 , 'Гуртовая Инна' , 30 , 0 , '0676326122' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 2249 , 'Гурьева Татьяна' , 462922 , 1 , 1 , 811 , 'Гурьева Татьяна' , 20 , 0 , '80675600938' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 3626 , 'Гурьева' , 462922 , 1 , 1 , 1901 , 'Гурьева' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 19526 , 'Гусак Людмила' , 462928 , 1 , 1 , 15206 , 'Гусак Людмила' , 0 , 0 , '0673333737' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4545 , 'Гусак Руслана,Алесей' , 462932 , 3 , 3 , 2639 , 'Гусак Руслана,Алесей' , 10 , 10 , '80675646877' , '7721650' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 36916 , 'Гусак Татьяна' , 462936 , 1 , 1 , 31917 , 'Гусак Татьяна' , 5 , 0 , '0992210010' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54302 , 'Гусаревич Тамара' , 462940 , 12 , 4 , 7154 , 'Гусаревич Тамара' , 0 , 0 , '80675513131' , '' , 0 , 0, '' , '' , 0 
union all select 14256 , 'Гусева Виктория' , 462944 , 2 , 2 , 10373 , 'Гусева Виктория' , 20 , 0 , '0504521142' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 9537 , 'Гусева Виктория' , 462944 , 1 , 1 , 6074 , 'Гусева Виктория' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 17721 , 'Гусева Виктория' , 462944 , 5 , 5 , 13547 , 'Гусева Виктория' , 20 , 0 , '0504521142' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54704 , 'Гусева Евгения' , 462953 , 12 , 4 , 14249 , 'Гусева Евгения' , 15 , 10 , '80675446555' , '' , 0 , 0, '' , '' , 0 
union all select 55095 , 'Гусева Светлана' , 462957 , 12 , 4 , 27547 , 'Гусева Светлана' , 30 , 30 , '' , '' , 0 , 0, '' , '' , 0 
union all select 31046 , 'Гусева Светлана' , 462957 , 1 , 1 , 26257 , 'Гусева Светлана' , 30 , 0 , '0676323132' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 44597 , 'Гусейн' , 462963 , 5 , 5 , 39445 , 'Гусейн' , 30 , 0 , '0676363332' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 8838 , 'Гусейнов Владимир Габилович' , 462967 , 5 , 5 , 5427 , 'Гусейнов Владимир Габилович' , 0 , 0 , '80675621354' , '' , 0 , 0, '' , '' , 0 
union all select 30746 , 'Гусейнова Лариса' , 462971 , 1 , 1 , 25959 , 'Гусейнова Лариса' , 0 , 0 , '0676303415' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 14902 , 'Гусейнова Лариса' , 462971 , 2 , 2 , 10945 , 'Гусейнова Лариса' , 5 , 0 , '0676303415' , '0675627008' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 10930 , 'Гусейнова Олеся' , 462977 , 3 , 3 , 7379 , 'Гусейнова Олеся' , 5 , 0 , '80675679712' , 'мама Лариса 80675627008' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 55840 , 'Гусенко Катерина' , 462981 , 8 , 8 , 48762 , 'Гусенко Катерина' , 0 , 0 , '0675625062' , '' , 0 , 0, '' , '' , 0 
union all select 38909 , 'Гусенко Маша' , 462985 , 11 , 11 , 33869 , 'Гусенко Маша' , 0 , 0 , '0675207161' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 57569 , 'Гутарева Оксана' , 462988 , 7 , 7 , 50482 , 'Гутарева Оксана' , 0 , 0 , '0988999900' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 7725 , 'Гуткин Олег' , 462992 , 5 , 5 , 4366 , 'Гуткин Олег' , 20 , 0 , '80675653933' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 14380 , 'Гуткина Ангела' , 462996 , 2 , 2 , 10487 , 'Гуткина Ангела' , 0 , 0 , '0974442417' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 8492 , 'Гуфман Геннадий' , 462181 , 5 , 5 , 5107 , 'Гуфман Геннадий' , 20 , 0 , '' , '80675390000' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54670 , 'Гуфман Геннадий' , 462181 , 12 , 4 , 13615 , 'Гуфман Геннадий' , 30 , 10 , '80675390000' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 24123 , 'Гуфман Яна' , 463005 , 2 , 2 , 19562 , 'Гуфман Яна' , 20 , 0 , '0676308203' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 25614 , 'Гуффман Геннадий' , 462181 , 8 , 8 , 21015 , 'Гуффман Геннадий' , 0 , 0 , '0675390000' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 12639 , 'Гуцкевич Ольга' , 463011 , 1 , 1 , 8864 , 'Гуцкевич Ольга' , 5 , 0 , '0505249880' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 14556 , 'Гуща Ирина' , 463015 , 1 , 1 , 10651 , 'Гуща Ирина' , 0 , 0 , '0965858332' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3848 , 'Гущенко Юра,Нила' , 463018 , 3 , 3 , 2074 , 'Гущенко Юра,Нила' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3057 , 'Гущенко Яна' , 463025 , 1 , 3 , 1109 , 'Гущенко Яна' , 20 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 21304 , 'Гущенко Яна' , 463025 , 2 , 2 , 16894 , 'Гущенко Яна' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 8642 , 'Гущенко' , 463018 , 1 , 1 , 5242 , 'Гущенко' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 19586 , 'Гюрджян Нарине' , 463031 , 8 , 8 , 15266 , 'Гюрджян Нарине' , 0 , 0 , '0969122196' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 23891 , 'Д Ирина Борисовна' , 463035 , 9 , 9 , 19335 , 'Д Ирина Борисовна' , 10 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 36152 , 'Давид' , 463038 , 11 , 11 , 31178 , 'Давид' , 0 , 0 , '0677058384' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 8166 , 'Давид' , 463038 , 5 , 8 , 18482 , 'Давид' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 8166 , 'Давид' , 463038 , 5 , 5 , 4786 , 'Давид' , 20 , 0 , '' , '80674660889' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 5263 , 'Давиденко Наталья' , 463047 , 1 , 1 , 3075 , 'Давиденко Наталья' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21308 , 'Давиденко Наталья' , 463047 , 2 , 2 , 16898 , 'Давиденко Наталья' , 25 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54309 , 'Давиденко Наташа' , 463047 , 12 , 4 , 7308 , 'Давиденко Наташа' , 25 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54462 , 'Давлетукаева Мария Беслан' , 463057 , 12 , 4 , 10110 , 'Давлетукаева Мария Беслан' , 30 , 10 , '80675443270' , '80673000055 Беслан' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 27148 , 'Давлетьяров Марат' , 463060 , 5 , 5 , 22478 , 'Давлетьяров Марат' , 0 , 0 , '+79033950520' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 15607 , 'Давыдов Андрей Владимирович' , 463064 , 5 , 5 , 11628 , 'Давыдов Андрей Владимирович' , 30 , 0 , '068-9756804 А' , '068 404 58 88 Л' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 21416 , 'Давыдов Андрей' , 463064 , 1 , 1 , 17005 , 'Давыдов Андрей' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 6926 , 'Давыдов Николай' , 463071 , 5 , 5 , 3888 , 'Давыдов Николай' , 15 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 41923 , 'Давыдов Роман' , 463074 , 10 , 10 , 36809 , 'Давыдов Роман' , 0 , 0 , '0933251123' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 3930 , 'Давыдова  Татьяна' , 463078 , 2 , 2 , 2147 , 'Давыдова  Татьяна' , 30 , 0 , '80503214755' , '0676120002 Таня' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 15708 , 'Давыдова Лариса (Чагава)' , 463084 , 1 , 1 , 11726 , 'Давыдова Лариса (Чагава)' , 30 , 0 , '0684045888' , 'Евгения0958399517' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 18989 , 'Давыдова Лариса, Андрей' , 463084 , 2 , 2 , 14696 , 'Давыдова Лариса, Андрей' , 30 , 0 , '0684045888' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 23768 , 'Давыдова Лариса' , 463084 , 8 , 8 , 19217 , 'Давыдова Лариса' , 0 , 0 , '0684045888' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 54861 , 'Давыдова Лариса' , 463084 , 12 , 4 , 18637 , 'Давыдова Лариса' , 30 , 10 , '80684045888' , '' , 0 , 0, '' , '' , 0 
union all select 15579 , 'Давыдова Лариса' , 463084 , 3 , 3 , 11601 , 'Давыдова Лариса' , 5 , 0 , '0684045888' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 3559 , 'Давыдова Людмила Борисовна' , 463100 , 1 , 1 , 4652 , 'Давыдова Людмила Борисовна' , 15 , 0 , '80675939838' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54115 , 'Давыдова Мария' , 463104 , 12 , 4 , 5123 , 'Давыдова Мария' , 0 , 0 , '80934920226' , '' , 0 , 0, '' , '' , 0 
union all select 18541 , 'Давыдова Наталья' , 463108 , 2 , 2 , 14278 , 'Давыдова Наталья' , 25 , 0 , '0675676361' , '' , 0 , 0, '' , '' , 0 
union all select 3562 , 'Давыдова' , 463078 , 1 , 1 , 4656 , 'Давыдова' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 6188 , 'Даленюк Наталья' , 463111 , 1 , 1 , 3634 , 'Даленюк Наталья' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54647 , 'Далинчевская Елена' , 463115 , 12 , 4 , 13347 , 'Далинчевская Елена' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 21309 , 'Дамаскина Ольга' , 463119 , 2 , 2 , 16899 , 'Дамаскина Ольга' , 20 , 0 , '0675656009' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 3064 , 'Дамаскина Оля,Алексей' , 463119 , 3 , 3 , 979 , 'Дамаскина Оля,Алексей' , 20 , 10 , '0675517077' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 38727 , 'Дан' , 463125 , 11 , 11 , 33688 , 'Дан' , 0 , 0 , '0504203358' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 8976 , 'Данельская Алена' , 463129 , 1 , 1 , 5556 , 'Данельская Алена' , 15 , 0 , '0919770414' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 30632 , 'Даниил Зайцев' , 463133 , 8 , 8 , 25845 , 'Даниил Зайцев' , 0 , 0 , '0973254111' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 36021 , 'Данил, Киев' , 463136 , 3 , 3 , 31046 , 'Данил, Киев' , 30 , 0 , '' , '0970160000' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 55319 , 'Даниленко Валерия' , 463140 , 12 , 4 , 40594 , 'Даниленко Валерия' , 0 , 0 , '0675611677' , '' , 0 , 0, '' , '' , 0 
union all select 8325 , 'Даниленко Олег Николаевич' , 463143 , 6 , 6 , 4943 , 'Даниленко Олег Николаевич' , 5 , 0 , '80676334004' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 24562 , 'Данилов Дима' , 463147 , 8 , 8 , 19991 , 'Данилов Дима' , 0 , 0 , '0504804989' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 55084 , 'Данилова Анна' , 463150 , 12 , 4 , 26856 , 'Данилова Анна' , 0 , 0 , '0952292822' , '' , 0 , 0, '' , '' , 0 
union all select 14458 , 'Данилова Дарья Кириловна' , 463154 , 3 , 3 , 10554 , 'Данилова Дарья Кириловна' , 5 , 0 , '0675116767' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 21312 , 'Данилова Дарья' , 463154 , 2 , 2 , 16902 , 'Данилова Дарья' , 20 , 0 , '0675650602' , '' , 0 , 0, '' , '' , 0 
union all select 2582 , 'Данилова Даша' , 463154 , 1 , 3 , 980 , 'Данилова Даша' , 20 , 0 , '80675650602' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 25926 , 'Данилова Людмила' , 463163 , 1 , 1 , 21325 , 'Данилова Людмила' , 5 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 2196 , 'Данилова Марина' , 463167 , 1 , 1 , 728 , 'Данилова Марина' , 0 , 0 , '050-320-59-03' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 54389 , 'Данилова Таня' , 463171 , 12 , 4 , 8823 , 'Данилова Таня' , 30 , 30 , '80637960408' , '' , 0 , 0, '' , '' , 0 
union all select 8977 , 'Данилова Татьяна' , 463171 , 1 , 1 , 5557 , 'Данилова Татьяна' , 30 , 0 , '8063-796-04-08' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 10011 , 'Данилова Татьяна' , 463171 , 2 , 2 , 6515 , 'Данилова Татьяна' , 30 , 0 , '0637960408' , '0504546888' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 3120 , 'Данилова Юля,мама Люда' , 463180 , 3 , 3 , 1202 , 'Данилова Юля,мама Люда' , 10 , 0 , '80679972091' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 14419 , 'Даниловна' , 463183 , 2 , 2 , 10515 , 'Даниловна' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 8610 , 'Данильченко  Вадим' , 463187 , 5 , 5 , 5214 , 'Данильченко  Вадим' , 20 , 0 , '7951807' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 10203 , 'Данильченко  Нина Алексеевна' , 463191 , 2 , 2 , 6697 , 'Данильченко  Нина Алексеевна' , 0 , 0 , '80675657846' , '7957846' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 12620 , 'Данильченко Нина' , 463191 , 1 , 1 , 8847 , 'Данильченко Нина' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 45130 , 'Данилюк Зинаида' , 463197 , 11 , 11 , 39970 , 'Данилюк Зинаида' , 0 , 0 , '0675223108' , '' , 0 , 0, '' , '' , 0 
union all select 7983 , 'Данин Олег' , 463201 , 5 , 5 , 4568 , 'Данин Олег' , 20 , 0 , '80675603601' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 4184 , 'Данина Люба' , 463204 , 2 , 2 , 2357 , 'Данина Люба' , 20 , 0 , '80676390100' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 2984 , 'Данина Яна Люба' , 463204 , 1 , 3 , 1071 , 'Данина Яна Люба' , 20 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 55888 , 'Даниэла, Максим' , 463208 , 4 , 4 , 48810 , 'Даниэла, Максим' , 0 , 0 , '0675243365' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 54459 , 'Данова Анна' , 463212 , 12 , 4 , 10072 , 'Данова Анна' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 41829 , 'Дарадуда Василий Юрьевич' , 463215 , 5 , 5 , 36718 , 'Дарадуда Василий Юрьевич' , 0 , 0 , '0674354670' , '' , 0 , 0, '' , '' , 0 
union all select 26935 , 'Дарья Аверьянова' , 463223 , 8 , 8 , 22265 , 'Дарья Аверьянова' , 0 , 0 , '0503218558' , '' , 0 , 0, '' , '' , 0 
union all select 32811 , 'Дарья' , 463219 , 11 , 11 , 27969 , 'Дарья' , 0 , 0 , '0675622020' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 25678 , 'Даценко Виктория' , 463226 , 9 , 9 , 21079 , 'Даценко Виктория' , 7 , 0 , '097-542-55-89' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 4268 , 'Дацко Татьяна' , 463230 , 2 , 2 , 2432 , 'Дацко Татьяна' , 10 , 0 , '80676360661' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 7361 , 'Дацко Татьяна' , 463230 , 1 , 1 , 4225 , 'Дацко Татьяна' , 10 , 0 , '80676360661' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2032 , 'Дацько Татьяна' , 463230 , 1 , 1 , 554 , 'Дацько Татьяна' , 20 , 0 , '80676313358' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 2221 , 'Дацюк Анна' , 463239 , 1 , 1 , 750 , 'Дацюк Анна' , 5 , 0 , '80676300720' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 44270 , 'Даша  Грибанова' , 463243 , 8 , 8 , 39126 , 'Даша  Грибанова' , 0 , 0 , '0971908316' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 37155 , 'Даша Рыжко' , 463252 , 7 , 7 , 32151 , 'Даша Рыжко' , 0 , 0 , '0675674550' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54003 , 'Даша Стребкова' , 463255 , 12 , 4 , 3955 , 'Даша Стребкова' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3533 , 'Даша' , 463243 , 1 , 1 , 4659 , 'Даша' , 10 , 0 , '80503623456' , '' , 0 , 0, '' , '' , 0 
union all select 55383 , 'Даша' , 463243 , 12 , 4 , 46192 , 'Даша' , 0 , 0 , '0638088887' , '' , 0 , 0, '' , '' , 0 
union all select 12602 , 'Дверис Вероника' , 463259 , 1 , 1 , 8830 , 'Дверис Вероника' , 0 , 0 , '0675655011' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54171 , 'Дворецкая Аня' , 463263 , 12 , 4 , 5350 , 'Дворецкая Аня' , 5 , 5 , '80676101471' , '' , 0 , 0, '' , '' , 0 
union all select 24523 , 'Дворниченко Ирина Николаевна' , 463266 , 1 , 1 , 19953 , 'Дворниченко Ирина Николаевна' , 5 , 0 , '0684063467' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 55016 , 'Де Паула Джулиано' , 463270 , 12 , 4 , 23879 , 'Де Паула Джулиано' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 10791 , 'Девятин Юрий Дмитриевич' , 463273 , 5 , 5 , 7245 , 'Девятин Юрий Дмитриевич' , 10 , 0 , '80504534454' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 9138 , 'Девяткин Юрий Дмитриевич' , 463273 , 6 , 6 , 5697 , 'Девяткин Юрий Дмитриевич' , 0 , 0 , '80504534454' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 10640 , 'Девяткина Людмила Иосифовна' , 463280 , 1 , 1 , 7098 , 'Девяткина Людмила Иосифовна' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 33902 , 'Дегтерева Маргарита' , 463284 , 9 , 9 , 29035 , 'Дегтерева Маргарита' , 10 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 7221 , 'Дегтярев Михаил' , 463287 , 5 , 5 , 4110 , 'Дегтярев Михаил' , 20 , 0 , '961078' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54567 , 'Дегтярева Вика' , 463291 , 12 , 4 , 11810 , 'Дегтярева Вика' , 0 , 0 , '80676255050' , '' , 0 , 0, '' , '' , 0 
union all select 19412 , 'Дегтярева Виктория' , 463291 , 3 , 3 , 15092 , 'Дегтярева Виктория' , 0 , 0 , '80679728545' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 21274 , 'Дегтярёва Елена' , 463298 , 2 , 2 , 16912 , 'Дегтярёва Елена' , 20 , 0 , '0636167053' , '' , 0 , 0, '' , '' , 0 
union all select 19865 , 'Дегтярева Катя' , 463301 , 3 , 3 , 15541 , 'Дегтярева Катя' , 10 , 0 , '0504004005' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 42686 , 'Дегтярева Катя' , 463301 , 2 , 2 , 37560 , 'Дегтярева Катя' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54712 , 'Дегтярева Катя' , 463301 , 12 , 4 , 14531 , 'Дегтярева Катя' , 10 , 10 , '80504004005' , '' , 0 , 0, '' , '' , 0 
union all select 7058 , 'Дегтярёва Тамара,Михаил' , 463310 , 3 , 3 , 3982 , 'Дегтярёва Тамара,Михаил' , 20 , 0 , 'Л.80636167053' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 8139 , 'Дегтярёва Тамара' , 463310 , 1 , 1 , 4759 , 'Дегтярёва Тамара' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 21287 , 'Дегтярёва Тамара' , 463310 , 2 , 2 , 16903 , 'Дегтярёва Тамара' , 20 , 0 , '0636167053' , '' , 0 , 0, '' , '' , 0 
union all select 2604 , 'Дегтярь Андрей' , 463319 , 1 , 3 , 1024 , 'Дегтярь Андрей' , 30 , 0 , '80676374134' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 10922 , 'Дегтярь Андрей' , 463319 , 1 , 1 , 7371 , 'Дегтярь Андрей' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21288 , 'Дегтярь Наталья' , 463325 , 2 , 2 , 16904 , 'Дегтярь Наталья' , 15 , 0 , '0676317210' , '' , 0 , 0, '' , '' , 0 
union all select 8269 , 'Дегтярь Наташа' , 463325 , 3 , 3 , 4888 , 'Дегтярь Наташа' , 15 , 0 , '8067-631-72-10' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 3641 , 'Дедова Лидия Евсеевна' , 463332 , 1 , 1 , 1914 , 'Дедова Лидия Евсеевна' , 0 , 0 , '80676323460' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 35519 , 'Деева Виолетта' , 463336 , 1 , 1 , 30575 , 'Деева Виолетта' , 10 , 0 , '0676277013' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 35797 , 'Деева Виолетта' , 463336 , 9 , 9 , 30852 , 'Деева Виолетта' , 10 , 0 , '067-627-70-13' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 55112 , 'Деева Ксения' , 463342 , 12 , 4 , 29421 , 'Деева Ксения' , 0 , 0 , '0960584005' , '' , 0 , 0, '' , '' , 0 
union all select 11617 , 'Дей Екатерина' , 463346 , 2 , 2 , 7945 , 'Дей Екатерина' , 20 , 0 , '80503205990' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 3022 , 'Дейнека Ксюша' , 463349 , 1 , 3 , 1101 , 'Дейнека Ксюша' , 20 , 0 , '80676367770' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54222 , 'Дейнека Наташа' , 463353 , 12 , 4 , 5813 , 'Дейнека Наташа' , 0 , 10 , '80675658743' , '' , 0 , 0, '' , '' , 0 
union all select 55254 , 'Дейнека Оксана' , 463349 , 12 , 4 , 36192 , 'Дейнека Оксана' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 6025 , 'Дейнеко Валентина Леонидовна' , 463360 , 2 , 2 , 3607 , 'Дейнеко Валентина Леонидовна' , 0 , 0 , '80679170455' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 8483 , 'Дейнеко Оксана' , 463349 , 2 , 2 , 5098 , 'Дейнеко Оксана' , 30 , 0 , '0676299999' , 'нов676367770' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 14006 , 'Дейнеко Ольга' , 463366 , 2 , 2 , 10144 , 'Дейнеко Ольга' , 0 , 0 , '0676367770' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 2040 , 'Дейстер Елена Евгеньевна' , 463370 , 1 , 1 , 561 , 'Дейстер Елена Евгеньевна' , 0 , 0 , '80675637979' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 16344 , 'Дейч Александр' , 463373 , 3 , 3 , 12308 , 'Дейч Александр' , 20 , 0 , '0675650597' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 9701 , 'Дейч Александр' , 463373 , 6 , 6 , 6220 , 'Дейч Александр' , 20 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 14958 , 'Дейч Александр' , 463373 , 1 , 1 , 11001 , 'Дейч Александр' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 15815 , 'Дейч Александр' , 463373 , 2 , 2 , 11825 , 'Дейч Александр' , 20 , 0 , '067-750-84-25 Анна' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 7078 , 'Дейч Саша' , 463373 , 5 , 5 , 4001 , 'Дейч Саша' , 20 , 0 , '80675095657' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55986 , 'Деканенко Ольга' , 463388 , 8 , 8 , 48907 , 'Деканенко Ольга' , 0 , 0 , '0503121214' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 55065 , 'Дектярёва Виктория' , 463392 , 12 , 4 , 26188 , 'Дектярёва Виктория' , 0 , 0 , '0676255050' , '' , 0 , 0, '' , '' , 0 
union all select 54490 , 'Дембицкая Лариса' , 463395 , 12 , 4 , 10445 , 'Дембицкая Лариса' , 5 , 5 , '80982143392' , '' , 0 , 0, '' , '' , 0 
union all select 35771 , 'Дембицкий Евгений, Лариса' , 463399 , 5 , 5 , 30827 , 'Дембицкий Евгений, Лариса' , 5 , 0 , '8067-2875590' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 32147 , 'Дембицкий Евгений' , 463399 , 3 , 3 , 27327 , 'Дембицкий Евгений' , 10 , 0 , '0672875590' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 5711 , 'Демедюк Ольга' , 463405 , 1 , 1 , 3452 , 'Демедюк Ольга' , 0 , 0 , '80672365212' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54245 , 'Дементиенко Сергей' , 463409 , 12 , 4 , 6077 , 'Дементиенко Сергей' , 15 , 10 , '80676360008' , '' , 0 , 0, '' , '' , 0 
union all select 15563 , 'Дементий Валентина' , 463413 , 1 , 1 , 11585 , 'Дементий Валентина' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2194 , 'Демерджи Ольга' , 463417 , 1 , 1 , 726 , 'Демерджи Ольга' , 0 , 0 , '80503400198' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4609 , 'Демиденко Глеб' , 463420 , 1 , 1 , 2687 , 'Демиденко Глеб' , 7 , 0 , '80637960211' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 48942 , 'Демиденко Екатерина' , 463424 , 5 , 5 , 43677 , 'Демиденко Екатерина' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 5574 , 'Демидкина Ольга' , 463427 , 3 , 3 , 3339 , 'Демидкина Ольга' , 10 , 0 , '80630709874' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 14374 , 'Демидова Виктория (запорожье)' , 463431 , 2 , 2 , 10488 , 'Демидова Виктория (запорожье)' , 0 , 0 , '0503229400' , '' , 0 , 0, '' , '' , 0 
union all select 56006 , 'ДЕМИДОВА ВИКТОРИЯ 66 68' , 463437 , 5 , 5 , 48924 , 'ДЕМИДОВА ВИКТОРИЯ 66 68' , 0 , 0 , '0503229400' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 4069 , 'Демидова Виктория Владимировна' , 463431 , 1 , 1 , 2255 , 'Демидова Виктория Владимировна' , 20 , 0 , '8050322940' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3364 , 'Демидова Виктория' , 463431 , 2 , 2 , 1702 , 'Демидова Виктория' , 25 , 0 , '80503229400' , '0503228973 Оля дочь' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 3932 , 'Демидова Вита Оля' , 463431 , 3 , 3 , 2149 , 'Демидова Вита Оля' , 20 , 10 , 'Оля 80503228973' , 'Вита 80503229400' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 29476 , 'Демидова Инна' , 463446 , 2 , 2 , 24719 , 'Демидова Инна' , 20 , 0 , '0675391093' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 12528 , 'Демидова Наталья' , 463450 , 5 , 5 , 8757 , 'Демидова Наталья' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 21289 , 'Демидова Наталья' , 463450 , 2 , 2 , 16905 , 'Демидова Наталья' , 20 , 0 , '0503206568' , '' , 0 , 0, '' , '' , 0 
union all select 4577 , 'Демидова Наталья' , 463450 , 1 , 1 , 2658 , 'Демидова Наталья' , 20 , 0 , '80503206568' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 22592 , 'Демина Марина' , 463459 , 3 , 3 , 18107 , 'Демина Марина' , 0 , 0 , '0676392672' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 11667 , 'Демишев Эдуард, Анна' , 463463 , 3 , 3 , 7991 , 'Демишев Эдуард, Анна' , 5 , 0 , 'А,80676333172' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54450 , 'Демишева Анна' , 463463 , 12 , 4 , 9802 , 'Демишева Анна' , 5 , 5 , '80676333172' , '' , 0 , 0, '' , '' , 0 
union all select 54667 , 'Демошенко Юрий Валентинович' , 463469 , 12 , 4 , 13572 , 'Демошенко Юрий Валентинович' , 0 , 0 , '0503417027' , '' , 0 , 0, '' , '' , 0 
union all select 55221 , 'Демура Полина' , 463473 , 12 , 4 , 34018 , 'Демура Полина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 42687 , 'Демченко Ангелина' , 463476 , 2 , 2 , 37561 , 'Демченко Ангелина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 30666 , 'Демченко Ангелина' , 463476 , 3 , 3 , 25879 , 'Демченко Ангелина' , 0 , 0 , '0508880022' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 14956 , 'Демченко Анна' , 463483 , 1 , 1 , 10999 , 'Демченко Анна' , 20 , 0 , '0675670057' , '0676312911' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54268 , 'Демченко Анна' , 463483 , 12 , 4 , 6547 , 'Демченко Анна' , 30 , 10 , '80675670057' , '0671435555Элина' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 53270 , 'Демченко Аня' , 463483 , 12 , 12 , 47866 , 'Демченко Аня' , 0 , 0 , '0675670057' , '' , 0 , 0, '' , '' , 0 
union all select 12982 , 'Демченко Вениамин' , 463492 , 5 , 5 , 9183 , 'Демченко Вениамин' , 20 , 0 , '0675670057 А.' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 54996 , 'Демченко Екатерина' , 463496 , 12 , 4 , 23499 , 'Демченко Екатерина' , 0 , 0 , '80676302636' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 5327 , 'Демченко Елена' , 463500 , 1 , 1 , 3116 , 'Демченко Елена' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 24273 , 'Демченко Игорь' , 463503 , 8 , 8 , 19707 , 'Демченко Игорь' , 0 , 0 , '0503204430' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 52904 , 'Демченко Катя' , 463496 , 12 , 12 , 47511 , 'Демченко Катя' , 0 , 0 , '' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 41276 , 'Демченко Света' , 463510 , 3 , 3 , 36190 , 'Демченко Света' , 5 , 0 , '80958087805' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 2238 , 'Демчук Галина' , 463514 , 1 , 1 , 796 , 'Демчук Галина' , 0 , 0 , '80675679889' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27767 , 'Демшевская  Оксана' , 463518 , 1 , 1 , 23091 , 'Демшевская  Оксана' , 10 , 0 , '0503156262' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 5941 , 'Демшевская Ксения' , 463518 , 3 , 3 , 3567 , 'Демшевская Ксения' , 5 , 0 , '80988355002' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 36295 , 'Демшевская Оксана Владимировна' , 463518 , 9 , 9 , 31310 , 'Демшевская Оксана Владимировна' , 10 , 0 , '050315-62-62' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 24604 , 'Демшевская Оксана' , 463518 , 2 , 2 , 20034 , 'Демшевская Оксана' , 10 , 0 , '0503156262' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 29517 , 'Демшевская Оксана' , 463518 , 7 , 7 , 24760 , 'Демшевская Оксана' , 0 , 0 , '0503156262' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 41585 , 'Демшевская Юля' , 463533 , 11 , 11 , 36491 , 'Демшевская Юля' , 0 , 0 , '0677453902' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 50932 , 'Демьяненко Владислав' , 463536 , 1 , 1 , 45613 , 'Демьяненко Владислав' , 5 , 0 , '0503227158' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54847 , 'Демьяненко Владислав' , 463536 , 12 , 4 , 18394 , 'Демьяненко Владислав' , 0 , 0 , '80503227158' , '' , 0 , 0, '' , '' , 0 
union all select 48881 , 'Демьяненко Дарья' , 463543 , 1 , 1 , 43616 , 'Демьяненко Дарья' , 20 , 0 , '0638088887' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 8738 , 'Демьяненко Таня, Миша' , 463547 , 3 , 3 , 5329 , 'Демьяненко Таня, Миша' , 15 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 21290 , 'Демьяненко Татьяна' , 463547 , 2 , 2 , 16906 , 'Демьяненко Татьяна' , 15 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 20499 , 'Демьянова Елена' , 463553 , 2 , 2 , 16125 , 'Демьянова Елена' , 0 , 0 , '0503418280' , '' , 0 , 0, '' , '' , 0 
union all select 10542 , 'Денеко  Валентина' , 463556 , 1 , 1 , 7001 , 'Денеко  Валентина' , 10 , 0 , '80679170455' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21291 , 'Денеко Валентина' , 463556 , 2 , 2 , 16907 , 'Денеко Валентина' , 15 , 0 , '0679170455' , '' , 0 , 0, '' , '' , 0 
union all select 17734 , 'Дениварова Юлия Игоревна' , 463563 , 2 , 2 , 13558 , 'Дениварова Юлия Игоревна' , 0 , 0 , '0976046666' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 23045 , 'Дениварова Юлия' , 463563 , 3 , 3 , 18538 , 'Дениварова Юлия' , 5 , 0 , '0976046666' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 33374 , 'Денис (Эдик)' , 463578 , 8 , 8 , 28525 , 'Денис (Эдик)' , 0 , 0 , '0674196000' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 22394 , 'Денис Ашихмин' , 463582 , 5 , 5 , 17909 , 'Денис Ашихмин' , 0 , 0 , '0674455222' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 31558 , 'Денис-реелтор' , 463585 , 11 , 11 , 26750 , 'Денис-реелтор' , 0 , 0 , '0633216566' , '' , 0 , 0, '' , '' , 0 
union all select 31557 , 'Денис-риелтор' , 463585 , 11 , 11 , 26751 , 'Денис-риелтор' , 0 , 0 , '0633216566' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 53390 , 'Денис, Кирилл Киев' , 463592 , 5 , 5 , 47983 , 'Денис, Кирилл Киев' , 0 , 0 , '098-2190319 Д.' , '093-8029108 К.' , 0 , 0, '' , '' , 0 
union all select 42835 , 'Денис' , 463569 , 11 , 11 , 37707 , 'Денис' , 0 , 0 , '0676225622' , '0984422899' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 19675 , 'Денис' , 463569 , 8 , 8 , 15355 , 'Денис' , 0 , 0 , '0673512020' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 49235 , 'Денис' , 463569 , 5 , 5 , 43963 , 'Денис' , 0 , 0 , '' , '050-4537888' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 31706 , 'Денисенко Ирина' , 463595 , 2 , 2 , 26890 , 'Денисенко Ирина' , 5 , 0 , '0503680910' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 4310 , 'Денисов Виталий' , 463599 , 3 , 3 , 2470 , 'Денисов Виталий' , 15 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 55305 , 'Денисюк Виктория' , 463603 , 12 , 4 , 39076 , 'Денисюк Виктория' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 15756 , 'Деобальд Виктория' , 463606 , 3 , 3 , 11773 , 'Деобальд Виктория' , 15 , 0 , '0984327753' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54387 , 'Деобальд Максим' , 463610 , 12 , 4 , 8821 , 'Деобальд Максим' , 10 , 10 , '80503400429' , '' , 0 , 0, '' , '' , 0 
union all select 8170 , 'Деревенец Юлия' , 463614 , 1 , 1 , 4790 , 'Деревенец Юлия' , 5 , 0 , '80503205445' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21292 , 'Деревицкая Наталья' , 463617 , 2 , 2 , 16908 , 'Деревицкая Наталья' , 20 , 0 , '0675600000' , '' , 0 , 0, '' , '' , 0 
union all select 3716 , 'Деревицкая Наташа ,Дмитрий' , 463617 , 3 , 3 , 1963 , 'Деревицкая Наташа ,Дмитрий' , 20 , 10 , '80675609404 Дима' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 44624 , 'Деревянко Ксения' , 463624 , 2 , 2 , 39472 , 'Деревянко Ксения' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 26737 , 'Дереча Дмитрий' , 463628 , 5 , 5 , 22071 , 'Дереча Дмитрий' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 38799 , 'Державецкая Наталья' , 463631 , 7 , 7 , 33759 , 'Державецкая Наталья' , 0 , 0 , '0677479877' , '' , 0 , 0, '' , '' , 0 
union all select 20991 , 'Дерипаско О М' , 463635 , 5 , 5 , 16595 , 'Дерипаско О М' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 26508 , 'Дерипаско Ольга Михайловна' , 463635 , 2 , 2 , 21862 , 'Дерипаско Ольга Михайловна' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 7902 , 'Деркач Николай Иванович' , 463641 , 5 , 5 , 4489 , 'Деркач Николай Иванович' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 10553 , 'Деркачева Влада' , 463645 , 1 , 1 , 7012 , 'Деркачева Влада' , 20 , 0 , '80662200550' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3126 , 'Деркачёва Влада' , 463645 , 3 , 3 , 1214 , 'Деркачёва Влада' , 15 , 0 , '80662200550' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 16839 , 'Деркачева' , 463645 , 3 , 3 , 12755 , 'Деркачева' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 42688 , 'Деркаченко Елена' , 463654 , 2 , 2 , 37562 , 'Деркаченко Елена' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 25373 , 'Деркаченко Елена' , 463654 , 3 , 3 , 20786 , 'Деркаченко Елена' , 0 , 0 , '0977123000' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 36012 , 'Дерютина Катя' , 463660 , 8 , 8 , 31037 , 'Дерютина Катя' , 0 , 0 , '0982036350' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3099 , 'Дерябин Игорь' , 463664 , 3 , 8 , 21931 , 'Дерябин Игорь' , 0 , 0 , '0675670071' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3099 , 'Дерябин Игорь' , 463664 , 3 , 3 , 1225 , 'Дерябин Игорь' , 20 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 31705 , 'Десинкова Ирина' , 463670 , 2 , 2 , 26889 , 'Десинкова Ирина' , 0 , 0 , '0503680910' , '' , 0 , 0, '' , '' , 0 
union all select 28877 , 'Детушева Валентина' , 463674 , 2 , 2 , 24168 , 'Детушева Валентина' , 20 , 0 , '0674033988' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 25986 , 'Джасте Елизавета' , 463678 , 8 , 8 , 21374 , 'Джасте Елизавета' , 0 , 0 , '0963995219' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 40320 , 'Джасте Лиза' , 463678 , 11 , 11 , 35264 , 'Джасте Лиза' , 0 , 0 , '0633943244' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 28490 , 'Джасте Наталья' , 463684 , 1 , 1 , 23795 , 'Джасте Наталья' , 15 , 0 , '0975839096' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 24867 , 'Джафаров Зухраб' , 463688 , 8 , 8 , 20293 , 'Джафаров Зухраб' , 0 , 0 , '0963359357' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 45122 , 'Джеря Юрий' , 463692 , 11 , 11 , 39962 , 'Джеря Юрий' , 0 , 0 , '0675664949' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 35935 , 'Джованни Палетти' , 463696 , 5 , 5 , 30966 , 'Джованни Палетти' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 25906 , 'Джорджадзе Александр Иосифович' , 463699 , 5 , 5 , 21305 , 'Джорджадзе Александр Иосифович' , 10 , 0 , '80503208608' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 37547 , 'Джорджадзе Александр Йосифович' , 463699 , 8 , 8 , 32541 , 'Джорджадзе Александр Йосифович' , 0 , 0 , '0503208608' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 47525 , 'Джорджио' , 463706 , 5 , 5 , 42299 , 'Джорджио' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54763 , 'Джульета Гасиева' , 463709 , 12 , 4 , 15503 , 'Джульета Гасиева' , 0 , 0 , '80503204404' , '' , 0 , 0, '' , '' , 0 
union all select 15225 , 'Джульетта' , 463709 , 2 , 2 , 11258 , 'Джульетта' , 0 , 0 , '0503204404' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 51746 , 'Джураева Галина Захаровна' , 461056 , 1 , 1 , 46381 , 'Джураева Галина Захаровна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 19552 , 'Джураева Галина Захаровна' , 461056 , 2 , 2 , 15232 , 'Джураева Галина Захаровна' , 30 , 0 , '0674305268' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 9650 , 'Дзеканова Алла' , 463719 , 3 , 3 , 6174 , 'Дзеканова Алла' , 0 , 0 , '80953309315' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 53779 , 'Дзензерская Жанна Кристина' , 463726 , 12 , 4 , 4685 , 'Дзензерская Жанна Кристина' , 20 , 0 , '0503155353' , '' , 0 , 0, '' , '' , 0 
union all select 3042 , 'Дзензерская Жанна Кристина' , 463722 , 1 , 3 , 1111 , 'Левченко Жанна,Кристина' , 20 , 0 , '' , 'К.80503205754' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 16512 , 'Дзензерская Кристина' , 463726 , 3 , 3 , 12454 , 'Дзензерская Кристина' , 30 , 0 , '0675222225' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 7038 , 'Дзензерская Марьяна Денис' , 463733 , 5 , 5 , 3966 , 'Дзензерская Марьяна Денис' , 30 , 0 , '067-6360122 Денис' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 22501 , 'Дзинзерская Жанна' , 463726 , 2 , 2 , 18017 , 'Дзинзерская Жанна' , 30 , 0 , '0503155353' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 4747 , 'Дзинзерская Марьяна' , 463739 , 2 , 2 , 2809 , 'Дзинзерская Марьяна' , 30 , 0 , '80676333416' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54266 , 'Дзоз Елена' , 463743 , 12 , 4 , 6481 , 'Дзоз Елена' , 0 , 0 , '0503201235' , '' , 0 , 0, '' , '' , 0 
union all select 8609 , 'Дзоз Елена' , 463743 , 5 , 5 , 5213 , 'Дзоз Елена' , 10 , 0 , '80503201235' , '301235' , 0 , 0, '' , '' , 0 
union all select 8502 , 'Дзоз Николай Аникиевич' , 463749 , 6 , 6 , 5117 , 'Дзоз Николай Аникиевич' , 5 , 0 , '80503201235' , '301235' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 43937 , 'Дзюба Ирина' , 463753 , 7 , 7 , 38799 , 'Дзюба Ирина' , 0 , 0 , '0505952572' , '' , 0 , 0, '' , '' , 0 
union all select 8834 , 'Дзюба Сергей Анатольевич' , 463757 , 5 , 5 , 5422 , 'Дзюба Сергей Анатольевич' , 10 , 0 , '80504201186' , '' , 0 , 0, '' , '' , 0 
union all select 3761 , 'Дзяк Виктор' , 463764 , 3 , 3 , 2003 , 'Дзяк Виктор' , 30 , 10 , '80675667750' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 44266 , 'Дзяк Людмила' , 463767 , 1 , 1 , 39122 , 'Дзяк Людмила' , 15 , 0 , '0675603399' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 5429 , 'Дзяк Надежда' , 463760 , 2 , 2 , 3206 , 'Дзяк Надежда' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 34605 , 'Диана Ваня' , 463775 , 11 , 11 , 29693 , 'Диана Ваня' , 0 , 0 , '0507368590' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 36593 , 'Диана' , 463771 , 11 , 11 , 31594 , 'Диана' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 4015 , 'Дибирова Эльмира' , 463778 , 1 , 1 , 2212 , 'Дибирова Эльмира' , 0 , 0 , '80676813111' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 23767 , 'Дибрий Ольга' , 463782 , 8 , 8 , 19216 , 'Дибрий Ольга' , 0 , 0 , '0506636123' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 54598 , 'Дидевич Яна' , 463786 , 12 , 4 , 12064 , 'Дидевич Яна' , 0 , 0 , '80676333014' , '' , 0 , 0, '' , '' , 0 
union all select 4091 , 'Диденко Лиля' , 463789 , 3 , 3 , 2271 , 'Диденко Лиля' , 10 , 0 , '0675667486' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 16313 , 'Диденко Лиля' , 463789 , 1 , 1 , 12279 , 'Диденко Лиля' , 20 , 0 , '0675667486' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 8766 , 'Диденко Лиля' , 463789 , 2 , 2 , 5357 , 'Диденко Лиля' , 20 , 0 , '80675667486' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 3895 , 'Диденко Наташа' , 463798 , 2 , 2 , 2113 , 'Диденко Наташа' , 0 , 0 , '80661035510' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 28653 , 'Дидух Наталья Владимировна' , 463802 , 9 , 9 , 23951 , 'Дидух Наталья Владимировна' , 20 , 0 , '050-419-92-32' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 47831 , 'Дидух Наталья' , 463802 , 2 , 2 , 42595 , 'Дидух Наталья' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 29304 , 'Дидух Наталья' , 463802 , 1 , 1 , 24558 , 'Дидух Наталья' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 17022 , 'Дидык Виктория' , 463811 , 2 , 2 , 12936 , 'Дидык Виктория' , 20 , 0 , '0675620222' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 55281 , 'Дидык Вячеслав' , 463815 , 12 , 4 , 37829 , 'Дидык Вячеслав' , 20 , 10 , '0675622121' , '' , 0 , 0, '' , '' , 0 
union all select 28995 , 'Дидятковская Евгения Михайловна' , 463818 , 9 , 9 , 24282 , 'Дидятковская Евгения Михайловна' , 30 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 54871 , 'Дидятковская' , 463818 , 12 , 4 , 19111 , 'Дидятковская' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 10486 , 'Дикуша Ирина' , 463825 , 1 , 1 , 6958 , 'Дикуша Ирина' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3890 , 'Дима ( Богдан )' , 463835 , 3 , 3 , 2108 , 'Дима ( Богдан )' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 42447 , 'Дима Германия' , 463838 , 5 , 5 , 37328 , 'Дима Германия' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 23804 , 'Дима запорожье' , 463842 , 8 , 8 , 19249 , 'Дима запорожье' , 0 , 0 , '0503228144' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 31164 , 'Дима Запорожье' , 463842 , 11 , 11 , 26353 , 'Дима Запорожье' , 0 , 0 , '0503228144' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 36258 , 'Дима Леша брат' , 463848 , 11 , 11 , 31281 , 'Дима Леша брат' , 0 , 0 , '0676341000' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 57490 , 'ДИМА МЭРИ' , 463852 , 10 , 10 , 50407 , 'ДИМА МЭРИ' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 22839 , 'Дима Панченко' , 463856 , 8 , 8 , 18337 , 'Дима Панченко' , 0 , 0 , '0675580055' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 43374 , 'Дима Стоматолог' , 463860 , 5 , 5 , 38239 , 'Дима Стоматолог' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 41992 , 'Дима транспортник   н  е д о с т а ч а' , 463864 , 5 , 5 , 36877 , 'Дима транспортник   н  е д о с т а ч а' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 53820 , 'Дима Шибко' , 463867 , 12 , 4 , 2980 , 'Дима Шибко' , 30 , 25 , '0675637665' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 53214 , 'Дима Штепа' , 463871 , 12 , 12 , 47811 , 'Дима Штепа' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 31643 , 'Дима-Дизайнер' , 463875 , 11 , 11 , 26830 , 'Дима-Дизайнер' , 0 , 0 , '0675620803' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 35728 , 'Дима-Сапоги красные' , 463879 , 11 , 11 , 30782 , 'Дима-Сапоги красные' , 0 , 0 , '0676358358' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 36084 , 'Дима-спорт' , 463883 , 11 , 11 , 31106 , 'Дима-спорт' , 0 , 0 , '0503228144' , '' , 0 , 0, '' , '' , 0 
union all select 32314 , 'Дима' , 463828 , 11 , 11 , 27486 , 'Дима' , 0 , 0 , '0675620803' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 19131 , 'Дима' , 463828 , 3 , 3 , 14822 , 'Дима' , 10 , 0 , '80504211020' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 17769 , 'Димошенко Юрий Валентинович' , 463887 , 5 , 5 , 13586 , 'Димошенко Юрий Валентинович' , 0 , 0 , '0503417027' , '' , 0 , 0, '' , '' , 0 
union all select 10482 , 'Димьяненко Татьяна' , 463890 , 2 , 2 , 6954 , 'Димьяненко Татьяна' , 15 , 0 , '80676440505' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 53781 , 'Дина Андрейченко' , 463894 , 12 , 4 , 2960 , 'Дина Андрейченко' , 30 , 10 , '067 560 14 03' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 22904 , 'Дина Вдовиченко' , 463898 , 8 , 8 , 18396 , 'Дина Вдовиченко' , 0 , 0 , '0503208352' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 31690 , 'Дина Задлина' , 463902 , 2 , 2 , 26876 , 'Дина Задлина' , 0 , 0 , '0503208352' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 25705 , 'Дина Зайдлина' , 463902 , 7 , 7 , 21106 , 'Дина Зайдлина' , 0 , 0 , '0503208352' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Михайлюк Яна' , 4909 
union all select 54323 , 'Динара и Ахмед Тугушев' , 463908 , 12 , 4 , 7475 , 'Динара и Ахмед Тугушев' , 0 , 0 , '80675791560' , '' , 0 , 0, '' , '' , 0 
union all select 53817 , 'Динна' , 463912 , 12 , 4 , 2977 , 'Динна' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 46189 , 'Динова Наталья' , 463915 , 11 , 11 , 41016 , 'Динова Наталья' , 0 , 0 , '0634105314' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 28456 , 'директор Ани Лорак' , 463919 , 3 , 3 , 23762 , 'директор Ани Лорак' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 55078 , 'Дирявка Елена' , 463923 , 12 , 4 , 26735 , 'Дирявка Елена' , 0 , 0 , '80678333383' , '' , 0 , 0, '' , '' , 0 
union all select 21713 , 'Длинный' , 463926 , 8 , 8 , 17271 , 'Длинный' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 30060 , 'Для Ани Лорак' , 455173 , 3 , 3 , 25283 , 'Для Ани Лорак' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 13264 , 'Для Людмилы николаевны' , 463933 , 5 , 5 , 9440 , 'Для Людмилы николаевны' , 25 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 8378 , 'Дмитренко Александр Владимирович' , 463936 , 6 , 6 , 4995 , 'Дмитренко Александр Владимирович' , 0 , 0 , '80501680078' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 30393 , 'Дмитренко Наталия' , 463940 , 2 , 2 , 25609 , 'Дмитренко Наталия' , 0 , 0 , '0676307807' , '' , 0 , 0, '' , '' , 0 
union all select 30394 , 'Дмитренко Наталья' , 463940 , 2 , 2 , 25610 , 'Дмитренко Наталья' , 0 , 0 , '0676307807' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 11397 , 'Дмитриева Алла' , 463946 , 1 , 1 , 7728 , 'Дмитриева Алла' , 0 , 0 , '80675675393' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 13564 , 'Дмитрий   г.Запорожье  клиенты Чадо' , 463957 , 3 , 3 , 9722 , 'Дмитрий   г.Запорожье  клиенты Чадо' , 20 , 0 , '0503225156' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 39284 , 'Дмитрий . Света' , 463960 , 10 , 10 , 34240 , 'Дмитрий . Света' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 40849 , 'Дмитрий Александрович' , 463964 , 11 , 11 , 35784 , 'Дмитрий Александрович' , 0 , 0 , '0676177725' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 30112 , 'Дмитрий Бобров' , 463968 , 8 , 8 , 25331 , 'Дмитрий Бобров' , 0 , 0 , '0676180037' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 46457 , 'Дмитрий Валерьевич' , 463972 , 5 , 5 , 41268 , 'Дмитрий Валерьевич' , 0 , 0 , '067-6363474' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 48322 , 'Дмитрий Гайворовский' , 460952 , 8 , 8 , 43073 , 'Дмитрий Гайворовский' , 0 , 0 , '0676335573' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 14447 , 'Дмитрий Доценко' , 463978 , 3 , 3 , 10543 , 'Дмитрий Доценко' , 0 , 0 , '0675226777' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 22732 , 'Дмитрий Забуга' , 463982 , 8 , 8 , 18231 , 'Дмитрий Забуга' , 0 , 0 , '0503206393' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 27948 , 'Дмитрий Зарицкий' , 463985 , 5 , 5 , 23255 , 'Дмитрий Зарицкий' , 15 , 0 , '067-5649953' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 36186 , 'Дмитрий Кизименко' , 463989 , 8 , 8 , 31209 , 'Дмитрий Кизименко' , 0 , 0 , '0672177575' , '' , 0 , 0, '' , '' , 0 
union all select 33377 , 'Дмитрий Кириченко' , 463992 , 8 , 8 , 28528 , 'Дмитрий Кириченко' , 0 , 0 , '0675618133' , '' , 0 , 0, '' , '' , 0 
union all select 51111 , 'Дмитрий клиент аутлет' , 463996 , 5 , 5 , 45771 , 'Дмитрий клиент аутлет' , 0 , 0 , '0508888848' , '' , 0 , 0, '' , '' , 0 
union all select 49118 , 'Дмитрий Кременчуг' , 463999 , 8 , 8 , 43852 , 'Дмитрий Кременчуг' , 0 , 0 , '0508888848' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 36397 , 'Дмитрий мальчик7 лет' , 464004 , 11 , 11 , 31405 , 'Дмитрий мальчик7 лет' , 0 , 0 , '0503206393' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 36172 , 'Дмитрий Н' , 464016 , 8 , 8 , 31195 , 'Дмитрий Н' , 0 , 0 , '0503401273' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 32311 , 'Дмитрий Павловский' , 464019 , 8 , 8 , 27483 , 'Дмитрий Павловский' , 0 , 0 , '0675551314' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 22896 , 'Дмитрий Поповский' , 464024 , 8 , 8 , 18388 , 'Дмитрий Поповский' , 0 , 0 , '0505608446' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 28801 , 'Дмитрий Сколяров' , 464027 , 8 , 8 , 24095 , 'Дмитрий Сколяров' , 0 , 0 , '0675620803' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 38215 , 'Дмитрий Федосов' , 464031 , 8 , 8 , 33188 , 'Дмитрий Федосов' , 0 , 0 , '0675637694' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 20925 , 'Дмитрий Штепа' , 463871 , 7 , 7 , 16536 , 'Дмитрий Штепа' , 0 , 0 , '0503228144' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 9354 , 'Дмитрий' , 463950 , 6 , 6 , 5898 , 'Дмитрий' , 0 , 0 , '80679763252' , '7891675' , 0 , 0, '' , '' , 0 
union all select 23392 , 'Дмитрий' , 463950 , 8 , 8 , 18857 , 'Дмитрий' , 0 , 0 , '0636167057' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54901 , 'Дмитриков Владимир' , 464037 , 12 , 4 , 20179 , 'Дмитриков Владимир' , 0 , 0 , '0951204877' , '0978000003' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 29876 , 'Дмитрй Федосов' , 464031 , 8 , 8 , 25103 , 'Дмитрй Федосов' , 0 , 0 , '0675637694' , '' , 0 , 0, '' , '' , 0 
union all select 56276 , 'Дмитрук Ольга Анатольевна' , 464044 , 7 , 7 , 49213 , 'Дмитрук Ольга Анатольевна' , 0 , 0 , '0686873870' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 21293 , 'Дмитрук Ольга' , 464044 , 2 , 2 , 16909 , 'Дмитрук Ольга' , 20 , 0 , '0676358490' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 3834 , 'Дмитрук Ольга' , 464044 , 3 , 3 , 2059 , 'Дмитрук Ольга' , 20 , 0 , '0675658275' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 41953 , 'Днепрова -Момот Виктория' , 464053 , 11 , 11 , 36839 , 'Днепрова -Момот Виктория' , 0 , 0 , '05045344881' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 39789 , 'Днепрова Виктория' , 464053 , 11 , 11 , 34743 , 'Днепрова Виктория' , 0 , 0 , '0504534481' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 14394 , 'Днепровская Елена' , 464059 , 2 , 2 , 10478 , 'Днепровская Елена' , 0 , 0 , '0504576565' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 51781 , 'Днистрянская Зина' , 464063 , 7 , 7 , 46416 , 'Днистрянская Зина' , 0 , 0 , '0504216687' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 24696 , 'Днистрянская Зинаида' , 464063 , 8 , 8 , 20124 , 'Днистрянская Зинаида' , 0 , 0 , '0504216687' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 5541 , 'Днистрянская Зинаида' , 464063 , 1 , 1 , 3300 , 'Днистрянская Зинаида' , 15 , 0 , '0504216687' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 14395 , 'Добреля Владислав' , 464073 , 2 , 2 , 10479 , 'Добреля Владислав' , 0 , 0 , '0676364227' , '' , 0 , 0, '' , '' , 0 
union all select 37807 , 'Добреля Владислав' , 464073 , 11 , 11 , 32789 , 'Добреля Владислав' , 0 , 0 , '0676364227' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 29083 , 'Добреля Владислав' , 464073 , 5 , 5 , 24357 , 'Добреля Владислав' , 0 , 0 , '0676364227' , '' , 0 , 0, '' , '' , 0 
union all select 52349 , 'Добрица Оксана' , 464082 , 8 , 8 , 46969 , 'Добрица Оксана' , 0 , 0 , '0688942144' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 48461 , 'Добрица Сергей' , 464086 , 11 , 11 , 43212 , 'Добрица Сергей' , 0 , 0 , '0676318531' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 49198 , 'Добрица Сергей' , 464086 , 5 , 5 , 43929 , 'Добрица Сергей' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54104 , 'Добровольская Виктория' , 464092 , 12 , 4 , 5040 , 'Добровольская Виктория' , 0 , 0 , '80508182662' , '' , 0 , 0, '' , '' , 0 
union all select 8602 , 'Доброгорская Валентина' , 464096 , 2 , 2 , 5206 , 'Доброгорская Валентина' , 30 , 0 , '80676309954' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 3094 , 'Доброгорский Дима' , 464100 , 3 , 3 , 1191 , 'Доброгорский Дима' , 15 , 0 , '80675667961' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 2201 , 'Доброродняя Ларетта' , 464103 , 1 , 1 , 731 , 'Доброродняя Ларетта' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 22132 , 'Доброскок Лариса' , 464107 , 2 , 2 , 17672 , 'Доброскок Лариса' , 0 , 0 , '0675675304' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 17166 , 'Доброскок Лариса' , 464107 , 4 , 4 , 13079 , 'Доброскок Лариса' , 15 , 10 , '80675675304' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 52925 , 'Доброскок Лариса' , 464107 , 12 , 12 , 47532 , 'Доброскок Лариса' , 0 , 0 , '380675675304' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 54701 , 'Добрынюк Оля' , 464117 , 12 , 4 , 14124 , 'Добрынюк Оля' , 10 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 2262 , 'Добрянская Татьяна' , 464120 , 1 , 1 , 761 , 'Добрянская Татьяна' , 0 , 0 , '80675668167' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4258 , 'Довгалюк Олеся' , 464124 , 3 , 3 , 2419 , 'Довгалюк Олеся' , 0 , 0 , '80504203805' , '' , 0 , 0, '' , '' , 0 
union all select 21294 , 'Довгань Дюдмила' , 464128 , 2 , 2 , 16910 , 'Довгань Дюдмила' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 24342 , 'Довганюк Юлия' , 464132 , 8 , 8 , 19775 , 'Довганюк Юлия' , 0 , 0 , '0672455359' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 54786 , 'Довгая Ульяна' , 464135 , 12 , 4 , 16101 , 'Довгая Ульяна' , 0 , 0 , '80675068701' , '' , 0 , 0, '' , '' , 0 
union all select 56536 , 'Довгая Юлия Николай' , 464132 , 5 , 5 , 49473 , 'Довгая Юлия Николай' , 15 , 0 , '096-9143933' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 17940 , 'Довгий Алексей' , 464142 , 3 , 3 , 13717 , 'Довгий Алексей' , 0 , 0 , '0675099319' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 2205 , 'Довгопол Виктория' , 464145 , 1 , 1 , 735 , 'Довгопол Виктория' , 5 , 0 , '80504825115' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 32975 , 'Довгополая Ольга' , 464149 , 8 , 8 , 28129 , 'Довгополая Ольга' , 0 , 0 , '0986632878' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 18432 , 'Довгополова Галина Александровна' , 464153 , 5 , 5 , 14175 , 'Довгополова Галина Александровна' , 0 , 0 , '80979567400' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 28952 , 'Довыдова Лариса' , 464156 , 7 , 7 , 24239 , 'Довыдова Лариса' , 0 , 0 , '0684045888' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 55174 , 'Долбанова Лена' , 464160 , 12 , 4 , 31777 , 'Долбанова Лена' , 0 , 0 , '0675447109' , '' , 0 , 0, '' , '' , 0 
union all select 41564 , 'Долг Макс Мара' , 464164 , 2 , 2 , 36466 , 'Долг Макс Мара' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 21546 , 'ДОЛГ ЭСКАДА' , 464169 , 2 , 2 , 17127 , 'ДОЛГ ЭСКАДА' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 26374 , 'Долгов Андрей' , 464172 , 8 , 8 , 21732 , 'Долгов Андрей' , 0 , 0 , '0676330695' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 25001 , 'Долгов Андрей' , 464172 , 5 , 5 , 20427 , 'Долгов Андрей' , 0 , 0 , '80676330695' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 6927 , 'Долгов Дмитрий' , 464179 , 5 , 5 , 3889 , 'Долгов Дмитрий' , 5 , 0 , '80503333830' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54322 , 'Долгова Настя' , 464182 , 12 , 4 , 7465 , 'Долгова Настя' , 5 , 5 , '80675235761' , '' , 0 , 0, '' , '' , 0 
union all select 35510 , 'Долгова Юлия' , 464186 , 1 , 1 , 30566 , 'Долгова Юлия' , 5 , 0 , '0676330695' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 29503 , 'Долгова Юлия' , 464186 , 9 , 9 , 24746 , 'Долгова Юлия' , 5 , 0 , '0963009359' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 54277 , 'Долгополых Лариса' , 464192 , 12 , 4 , 6672 , 'Долгополых Лариса' , 0 , 0 , '80504575555' , '' , 0 , 0, '' , '' , 0 
union all select 5437 , 'Долготёр Елена' , 464196 , 3 , 3 , 3214 , 'Долготёр Елена' , 10 , 0 , '80689594442' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 54239 , 'Долготер Лена' , 464196 , 12 , 4 , 6031 , 'Долготер Лена' , 10 , 10 , '80689594442' , '' , 0 , 0, '' , '' , 0 
union all select 35068 , 'Долинская Ксения' , 464202 , 2 , 2 , 30143 , 'Долинская Ксения' , 0 , 0 , '0673717711' , '' , 0 , 0, '' , '' , 0 
union all select 38474 , 'Долинская Оксана' , 464202 , 11 , 11 , 33440 , 'Долинская Оксана' , 0 , 0 , '0673717711' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 47481 , 'Доля Алексей' , 464209 , 5 , 5 , 42257 , 'Доля Алексей' , 0 , 0 , '0676372095' , '' , 0 , 0, '' , '' , 0 
union all select 4680 , 'Домаскина Ольга' , 464212 , 1 , 1 , 2742 , 'Домаскина Ольга' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21271 , 'Домаскина Ольга' , 464212 , 2 , 2 , 16876 , 'Домаскина Ольга' , 10 , 0 , '0675650009' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 3129 , 'Домаскина Оля' , 464212 , 3 , 3 , 1037 , 'Домаскина Оля' , 10 , 0 , '' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 8133 , 'Дон Михаил' , 464221 , 6 , 6 , 4753 , 'Дон Михаил' , 0 , 0 , '0675662092' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 56748 , 'Донец Екатерина' , 464225 , 2 , 2 , 49676 , 'Донец Екатерина' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 53083 , 'Донец Наталья Григорьевна' , 464229 , 12 , 12 , 47687 , 'Донец Наталья Григорьевна' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 18817 , 'Донец Наталья Григорьевна' , 464229 , 1 , 1 , 14534 , 'Донец Наталья Григорьевна' , 30 , 0 , '0675601030' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 7111 , 'Донец Наталья Григорьевна' , 464229 , 5 , 5 , 4034 , 'Донец Наталья Григорьевна' , 25 , 0 , '7366030' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 17547 , 'Донец Наталья Григорьевна' , 464229 , 3 , 3 , 13395 , 'Донец Наталья Григорьевна' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 7111 , 'Донец Наталья Григорьевна' , 464229 , 5 , 2 , 2721 , 'Донец Наталья Григорьевна' , 30 , 0 , '80675601030' , '0672206028 Таня' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 7111 , 'Донец Наталья Григорьевна' , 464229 , 5 , 8 , 19011 , 'Донец Наталья Григорьевна' , 0 , 0 , '0675601030' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 55127 , 'Донец Ольга' , 464246 , 12 , 4 , 30101 , 'Донец Ольга' , 10 , 10 , '0677786996' , '' , 0 , 0, '' , '' , 0 
union all select 8651 , 'Донец Сергей Анатольевич' , 464250 , 5 , 5 , 5251 , 'Донец Сергей Анатольевич' , 25 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 8641 , 'Донец Татьяна' , 464253 , 5 , 5 , 5241 , 'Донец Татьяна' , 20 , 0 , '80675601040' , '067 220 60 28' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 53773 , 'Донна' , 464257 , 12 , 4 , 2959 , 'Донна' , 20 , 10 , '80504588755' , '050-3403959 Володя секретарь' , 0 , 0, '' , '' , 0 
union all select 21431 , 'Доровская  Ксения,Виктор' , 464261 , 3 , 3 , 17020 , 'Доровская  Ксения,Виктор' , 20 , 0 , '0675782602' , '0675717272' , 0 , 0, '' , '' , 0 
union all select 21427 , 'Доровская Елена' , 464264 , 5 , 5 , 17016 , 'Доровская Елена' , 20 , 0 , '0675782602' , '' , 0 , 0, '' , '' , 0 
union all select 54801 , 'Доровская Ксения Виктор' , 464261 , 12 , 4 , 17007 , 'Доровская Ксения Виктор' , 20 , 10 , '80675782602' , '80675717272' , 0 , 0, '' , '' , 0 
union all select 21437 , 'Доровская Ксения Виктор' , 464261 , 9 , 9 , 17026 , 'Доровская Ксения Виктор' , 20 , 0 , '067-578-26-02' , '067-571-72-72' , 0 , 0, '' , '' , 0 
union all select 21415 , 'Доровская Ксения,Виктор' , 464261 , 1 , 1 , 17004 , 'Доровская Ксения,Виктор' , 20 , 0 , '0675717272' , '0675782602' , 0 , 0, '' , '' , 0 
union all select 21419 , 'Доровская Ксения. Виктор. Елена' , 464261 , 5 , 5 , 17008 , 'Доровская Ксения. Виктор. Елена' , 20 , 0 , '80675782602' , '80675717272' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 21417 , 'Доровская Ксения' , 464261 , 2 , 2 , 17006 , 'Доровская Ксения' , 20 , 0 , '0675782602' , '0675717272' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 8848 , 'Дороненко Алена' , 464281 , 1 , 1 , 5437 , 'Дороненко Алена' , 0 , 0 , '80505717249' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 9706 , 'Доронкина Валентина' , 464285 , 6 , 6 , 6226 , 'Доронкина Валентина' , 0 , 0 , '8067-565-30-62' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 9707 , 'Доронкина Валентина' , 464285 , 1 , 1 , 6227 , 'Доронкина Валентина' , 0 , 0 , '80675653062' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 11430 , 'Дорофеева Марина' , 464291 , 3 , 3 , 7760 , 'Дорофеева Марина' , 5 , 0 , '80675356668' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 4752 , 'Дорохина Наталья, Андрей' , 464295 , 3 , 3 , 2813 , 'Дорохина Наталья, Андрей' , 30 , 0 , '80677856455' , 'А,80675637373' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 14190 , 'Дорохина Наталья' , 464295 , 2 , 2 , 10317 , 'Дорохина Наталья' , 30 , 0 , '0677856455' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 54516 , 'Дорохина Наташа' , 464295 , 12 , 4 , 11251 , 'Дорохина Наташа' , 30 , 30 , '0677856455' , '' , 0 , 0, '' , '' , 0 
union all select 15295 , 'Дорошевич Ирина' , 464304 , 1 , 1 , 11327 , 'Дорошевич Ирина' , 0 , 0 , '0503201820' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4089 , 'Дорошенко Алена' , 464307 , 3 , 3 , 2259 , 'Дорошенко Алена' , 30 , 10 , '80965595011' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 21273 , 'Дорошенко Алёна' , 464307 , 2 , 2 , 16911 , 'Дорошенко Алёна' , 30 , 0 , '0965595011' , '' , 0 , 0, '' , '' , 0 
union all select 54497 , 'Дорчи Елена' , 464314 , 12 , 4 , 10592 , 'Дорчи Елена' , 0 , 0 , '80676316500' , '' , 0 , 0, '' , '' , 0 
union all select 24528 , 'Доценко Александр' , 464317 , 8 , 8 , 19958 , 'Доценко Александр' , 0 , 0 , '0675639637' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 43612 , 'Доценко Алиса' , 464321 , 2 , 2 , 38481 , 'Доценко Алиса' , 0 , 0 , '0675394420' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55277 , 'Доценко Алиса' , 464321 , 12 , 4 , 37276 , 'Доценко Алиса' , 0 , 0 , '0675394420' , '' , 0 , 0, '' , '' , 0 
union all select 52911 , 'Доценко Виктория' , 464328 , 12 , 12 , 47518 , 'Доценко Виктория' , 0 , 0 , '380975425589' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 25671 , 'Доценко Виктория' , 464328 , 1 , 1 , 21072 , 'Доценко Виктория' , 10 , 0 , '0975425589' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54906 , 'Доценко Наталья Анатольевна' , 464335 , 12 , 4 , 20394 , 'Доценко Наталья Анатольевна' , 0 , 0 , '80676101765' , '' , 0 , 0, '' , '' , 0 
union all select 11286 , 'Доценко Нонна Григорьевна' , 464338 , 1 , 1 , 7629 , 'Доценко Нонна Григорьевна' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 20454 , 'Доценко Ольга Николаевна' , 464342 , 1 , 1 , 16084 , 'Доценко Ольга Николаевна' , 5 , 0 , '0676382868' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 16414 , 'Доценко Ольга' , 464342 , 2 , 2 , 12373 , 'Доценко Ольга' , 20 , 0 , '0676382868' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 38196 , 'Доценко Светлана' , 464348 , 1 , 1 , 33169 , 'Доценко Светлана' , 20 , 0 , '0676384855' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 7736 , 'доценко сергей петрович' , 464352 , 5 , 5 , 4376 , 'Доценко Сергей Петрович' , 20 , 0 , '067-6382868 О.' , 'Сергей 0503211723' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 56108 , 'Доценко Татьяна' , 464356 , 5 , 5 , 49035 , 'Доценко Татьяна' , 0 , 0 , '067-7994022' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 10389 , 'ДОЦЕНКО ЮРА' , 464360 , 6 , 6 , 6878 , 'ДОЦЕНКО ЮРА' , 0 , 0 , '3758565' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 38726 , 'Доша' , 464363 , 11 , 11 , 33687 , 'Доша' , 0 , 0 , '0675232363' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 48070 , 'Драгун Алена' , 464367 , 5 , 5 , 42827 , 'Драгун Алена' , 0 , 0 , '0973320094' , '' , 0 , 0, '' , '' , 0 
union all select 22078 , 'Драчевский Антон Викторович' , 464371 , 5 , 5 , 17622 , 'Драчевский Антон Викторович' , 0 , 0 , '0672343043' , '' , 0 , 0, '' , '' , 0 
union all select 7432 , 'Дребнев Александр' , 464374 , 5 , 5 , 4291 , 'Дребнев Александр' , 10 , 0 , '80503287540' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 30787 , 'Дрегвале Анна' , 464378 , 9 , 9 , 26000 , 'Дрегвале Анна' , 0 , 0 , '067-630-67-17' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 15870 , 'Дрегваль Анна' , 464378 , 1 , 1 , 11878 , 'Дрегваль Анна' , 15 , 0 , '0676306717' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54191 , 'Дрик Елена' , 464384 , 12 , 4 , 5502 , 'Дрик Елена' , 0 , 0 , '' , '7800220' , 0 , 0, '' , '' , 0 
union all select 54900 , 'Дробат Сергей' , 464388 , 12 , 4 , 20231 , 'Дробат Сергей' , 0 , 0 , '80674238085' , '' , 0 , 0, '' , '' , 0 
union all select 24312 , 'Дробаха Анна' , 464392 , 2 , 2 , 19746 , 'Дробаха Анна' , 0 , 0 , '0675323904 дочь' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 18639 , 'Дробжев Роман Викторович' , 464395 , 5 , 5 , 14364 , 'Дробжев Роман Викторович' , 0 , 0 , '0503287540' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 4688 , 'Дробжев Роман' , 464395 , 3 , 3 , 2750 , 'Дробжев Роман' , 0 , 0 , '80503287540' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Чалык Е.' , 4822 
union all select 7204 , 'Дробжева Кристина' , 464401 , 1 , 1 , 4094 , 'Дробжева Кристина' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 8840 , 'Дробинев Роман Викторович' , 464395 , 5 , 5 , 5429 , 'Дробинев Роман Викторович' , 0 , 0 , '80503287540' , '' , 0 , 0, '' , '' , 0 
union all select 53974 , 'Дробот Юрий Григорьевич' , 464408 , 12 , 4 , 3591 , 'Дробот Юрий Григорьевич' , 10 , 10 , '80675601324' , '' , 0 , 0, '' , '' , 0 
union all select 4749 , 'Дрокина Алина' , 464411 , 3 , 3 , 2811 , 'Дрокина Алина' , 5 , 0 , '80675665014' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 8364 , 'Дрокина Алина' , 464411 , 6 , 6 , 4982 , 'Дрокина Алина' , 5 , 0 , '80675626342' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 56584 , 'Дронова Виктория' , 464418 , 1 , 1 , 49518 , 'Дронова Виктория' , 5 , 0 , '0676358676' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 23064 , 'друг Димы' , 464421 , 8 , 8 , 18557 , 'друг Димы' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 13227 , 'Дружинин Николай Иванович' , 464425 , 3 , 3 , 9403 , 'Дружинин Николай Иванович' , 5 , 0 , '0503400166' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 54494 , 'Дружинина  Аня' , 464429 , 12 , 4 , 10555 , 'Дружинина  Аня' , 0 , 0 , '80503623722' , '' , 0 , 0, '' , '' , 0 
union all select 22645 , 'Дружинина Анна' , 464429 , 1 , 1 , 18151 , 'Дружинина Анна' , 0 , 0 , '0503623722' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 22691 , 'Дружинина Анна' , 464429 , 9 , 9 , 18195 , 'Дружинина Анна' , 10 , 0 , '050-362-37-22' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 56731 , 'Дружинина Анна' , 464429 , 7 , 7 , 49659 , 'Дружинина Анна' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 15439 , 'Дружинина Анна' , 464429 , 3 , 3 , 11468 , 'Дружинина Анна' , 5 , 0 , '0503623722' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 57236 , 'Дружинина Лилия' , 464444 , 7 , 7 , 50156 , 'Дружинина Лилия' , 0 , 0 , '0675577531' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 1964 , 'Дружкова Татьяна' , 464447 , 1 , 1 , 484 , 'Дружкова Татьяна' , 10 , 0 , '80675668173' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54680 , 'Дрыга Юля' , 464451 , 12 , 4 , 13709 , 'Дрыга Юля' , 0 , 0 , '80675682637' , '' , 0 , 0, '' , '' , 0 
union all select 19136 , 'Дубас Максим Владимирович' , 464455 , 5 , 5 , 14827 , 'Дубас Максим Владимирович' , 20 , 0 , '80676320022' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55038 , 'Дубас Максим' , 464455 , 12 , 4 , 25080 , 'Дубас Максим' , 20 , 10 , '80982142222' , 'Анастасия' , 0 , 0, '' , '' , 0 
union all select 13034 , 'Дубас Максим' , 464455 , 3 , 3 , 9232 , 'Дубас Максим' , 20 , 0 , '0676320022' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 8415 , 'Дубень Андрей Владимирович' , 464464 , 6 , 6 , 5032 , 'Дубень Андрей Владимирович' , 5 , 0 , '80675657873' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 14604 , 'Дубень Андрей' , 464464 , 5 , 5 , 10691 , 'Дубень Андрей' , 5 , 0 , '0675657873' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 34192 , 'Дубижанская Вера' , 464470 , 8 , 8 , 29304 , 'Дубижанская Вера' , 0 , 0 , '0677202998' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 16287 , 'Дубина Олег Викторович' , 464474 , 3 , 3 , 12258 , 'Дубина Олег Викторович' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 54673 , 'Дубиневич Вика' , 464477 , 12 , 4 , 13674 , 'Дубиневич Вика' , 5 , 5 , '' , '' , 0 , 0, '' , '' , 0 
union all select 36727 , 'Дубиниа Влада, Злата' , 464481 , 2 , 2 , 31730 , 'Дубиниа Влада, Злата' , 0 , 0 , '0688743390' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 2146 , 'Дубинская Анна Витальевна' , 464485 , 1 , 1 , 672 , 'Дубинская Анна Витальевна' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 53442 , 'Дубинская Анна' , 464485 , 11 , 11 , 48034 , 'Дубинская Анна' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 9429 , 'Дубинская Евгения' , 464491 , 3 , 3 , 5971 , 'Дубинская Евгения' , 15 , 0 , '80933907575' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 14537 , 'Дубинская Евгения' , 464491 , 2 , 2 , 10632 , 'Дубинская Евгения' , 20 , 0 , '0933907575' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55040 , 'Дубинская Лариса' , 464498 , 12 , 4 , 25221 , 'Дубинская Лариса' , 10 , 10 , '80503202701' , '' , 0 , 0, '' , '' , 0 
union all select 9134 , 'Дубицкая Евгения' , 464501 , 2 , 2 , 5693 , 'Дубицкая Евгения' , 15 , 0 , '80933907575' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 29977 , 'Дубицкая Ирина' , 464491 , 8 , 8 , 25203 , 'Дубицкая Ирина' , 0 , 0 , '0506471030' , '' , 0 , 0, '' , '' , 0 
union all select 35729 , 'Дубник Яна' , 464508 , 11 , 11 , 30784 , 'Дубник Яна' , 0 , 0 , '0503626416' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 18957 , 'Дубовик Алла' , 464512 , 1 , 1 , 14667 , 'Дубовик Алла' , 0 , 0 , '0972040572' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 26630 , 'Дубовик Алла' , 464512 , 2 , 2 , 21977 , 'Дубовик Алла' , 5 , 0 , '0975151576' , '' , 0 , 0, '' , '' , 0 
union all select 4641 , 'Дубовик Ольга' , 464518 , 3 , 3 , 2719 , 'Дубовик Ольга' , 5 , 0 , '80503417241' , '' , 0 , 0, '' , '' , 0 
union all select 10126 , 'Дубовик Светлана' , 464522 , 1 , 1 , 6626 , 'Дубовик Светлана' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54808 , 'Дубовская Марианна' , 464526 , 12 , 4 , 17325 , 'Дубовская Марианна' , 5 , 5 , '80676385113' , '' , 0 , 0, '' , '' , 0 
union all select 5544 , 'Дубогрес Екатерина' , 464529 , 1 , 1 , 3303 , 'Дубогрес Екатерина' , 0 , 0 , '80504531283' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54288 , 'Дубогрыз Екатерина' , 464529 , 12 , 4 , 6855 , 'Дубогрыз Екатерина' , 0 , 0 , '80504531283' , '' , 0 , 0, '' , '' , 0 
union all select 30619 , 'Дубров Ростислав' , 464536 , 5 , 5 , 25833 , 'Дубров Ростислав' , 0 , 0 , '0676361500' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 5509 , 'Дубров Ростислав' , 464536 , 3 , 3 , 3279 , 'Дубров Ростислав' , 0 , 0 , '80676361500' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 37071 , 'Дуброва Людмила' , 464542 , 7 , 7 , 32071 , 'Дуброва Людмила' , 0 , 0 , '0980879775' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 32657 , 'Дубровский Владимир' , 464546 , 5 , 5 , 27817 , 'Дубровский Владимир' , 5 , 0 , '067 388 10 00' , '' , 0 , 0, '' , '' , 0 
union all select 55046 , 'Дубцова Анастасия' , 464550 , 12 , 4 , 25446 , 'Дубцова Анастасия' , 0 , 0 , '0675603533' , '' , 0 , 0, '' , '' , 0 
union all select 37580 , 'Дугаев Вадим' , 464554 , 8 , 8 , 32574 , 'Дугаев Вадим' , 0 , 0 , '0635106768' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 42678 , 'Дудина Оксана' , 464557 , 2 , 2 , 37553 , 'Дудина Оксана' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 17252 , 'Дудина Оксана' , 464557 , 3 , 3 , 13158 , 'Дудина Оксана' , 15 , 0 , '0953575643' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 2997 , 'Дудко Константин' , 464564 , 1 , 3 , 1084 , 'Дудко Константин' , 30 , 0 , '' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 55098 , 'Дудник Вера' , 464567 , 12 , 4 , 28050 , 'Дудник Вера' , 5 , 5 , '0977665185' , '' , 0 , 0, '' , '' , 0 
union all select 18274 , 'Дудник Влад' , 460177 , 3 , 3 , 14040 , 'Дудник Влад' , 15 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 36565 , 'Дудник Людмила' , 464573 , 11 , 11 , 31568 , 'Дудник Людмила' , 0 , 0 , '0503635533' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 2176 , 'Дудник Людмила' , 464573 , 1 , 1 , 706 , 'Дудник Людмила' , 30 , 10 , '80503635533' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 35703 , 'Дудник Яна' , 464580 , 8 , 8 , 30759 , 'Дудник Яна' , 0 , 0 , '0503626416' , '' , 0 , 0, '' , '' , 0 
union all select 51049 , 'Дудник Яна' , 464580 , 7 , 7 , 45710 , 'Дудник Яна' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 47100 , 'Дуйко Наталья' , 464586 , 11 , 11 , 41895 , 'Дуйко Наталья' , 0 , 0 , '0931484774' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 8503 , 'Дуленко Андрей' , 464590 , 6 , 6 , 5118 , 'Дуленко Андрей' , 0 , 0 , '80675603181' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 25346 , 'Думинова Ирина' , 464593 , 1 , 1 , 20759 , 'Думинова Ирина' , 0 , 0 , '0504200031' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 48692 , 'Дунин Игорь Викторович' , 464597 , 1 , 1 , 43434 , 'Дунин Игорь Викторович' , 10 , 0 , '0689051499' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 6888 , 'Духи' , 464601 , 1 , 1 , 3850 , 'Духи' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 17188 , 'Духовенко Татьяна' , 464605 , 1 , 1 , 13101 , 'Духовенко Татьяна' , 0 , 0 , '0984275741' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 42243 , 'Душарская Ирина' , 464608 , 11 , 11 , 37124 , 'Душарская Ирина' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 14693 , 'Дырда Андрей' , 464612 , 5 , 5 , 10765 , 'Дырда Андрей' , 20 , 0 , '80678757532' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54650 , 'Дырда Андрей' , 464612 , 12 , 4 , 13407 , 'Дырда Андрей' , 0 , 0 , '80678757532' , '' , 0 , 0, '' , '' , 0 
union all select 11303 , 'Дырина Ирина' , 464619 , 1 , 1 , 7645 , 'Дырина Ирина' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 19337 , 'Дьячук Надежда' , 464622 , 2 , 2 , 15021 , 'Дьячук Надежда' , 0 , 0 , '0675640566' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 55320 , 'Дюльдева Наталья' , 464626 , 12 , 4 , 40647 , 'Дюльдева Наталья' , 15 , 10 , '380661900725' , '' , 0 , 0, '' , '' , 0 
union all select 36846 , 'Дюльдева Наталья' , 464626 , 2 , 2 , 31847 , 'Дюльдева Наталья' , 10 , 0 , '0661900725' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 32154 , 'Дюльдева Наталья' , 464626 , 1 , 1 , 27335 , 'Дюльдева Наталья' , 5 , 0 , '06631900725' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27463 , 'Дягилева Мила' , 464635 , 2 , 2 , 22789 , 'Дягилева Мила' , 0 , 0 , '0919719000' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 4422 , 'Дягтерева Лена' , 464639 , 2 , 2 , 2534 , 'Дягтерева Лена' , 20 , 0 , '3710678' , '' , 0 , 0, '' , '' , 0 
union all select 48211 , 'Дядичко Лидия' , 464646 , 9 , 9 , 42965 , 'Дядичко Лидия' , 5 , 0 , '067-571-11-77' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 11589 , 'Дядюшкина  Оля' , 464650 , 5 , 5 , 7918 , 'Дядюшкина  Оля' , 20 , 0 , '80676391489' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 12394 , 'Дядюшкина Любовь Николаевна' , 464654 , 1 , 1 , 8634 , 'Дядюшкина Любовь Николаевна' , 20 , 0 , '80676391489' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 14680 , 'Дядюшкина Любовь Николаевна' , 464654 , 2 , 2 , 10752 , 'Дядюшкина Любовь Николаевна' , 20 , 0 , '0676391489' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 14840 , 'Дядюшкина Любовь Николаевна' , 464654 , 7 , 7 , 10884 , 'Дядюшкина Любовь Николаевна' , 0 , 0 , '0676391489' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 4166 , 'Дядюшкина Оля' , 464650 , 2 , 2 , 2341 , 'Дядюшкина Оля' , 20 , 0 , '80676391488' , '7360367' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54270 , 'Дядюшкина Оля' , 464650 , 12 , 4 , 6605 , 'Дядюшкина Оля' , 20 , 10 , '80676391488' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 37392 , 'Дядя Валера' , 464668 , 11 , 11 , 32388 , 'Дядя Валера' , 0 , 0 , '0675415555' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 54535 , 'Дяконюк Славяна' , 464672 , 12 , 4 , 11457 , 'Дяконюк Славяна' , 0 , 0 , '80675654111' , '' , 0 , 0, '' , '' , 0 
union all select 23548 , 'Дятлов Тимофей' , 464676 , 8 , 8 , 19008 , 'Дятлов Тимофей' , 0 , 0 , '0972605828' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 22507 , 'Дяченко Галина Александровна' , 464680 , 1 , 1 , 18023 , 'Дяченко Галина Александровна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53772 , 'Ева' , 464683 , 12 , 4 , 34010 , 'Ева' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 6915 , 'Евгений  Владимирович' , 464694 , 5 , 5 , 3877 , 'Евгений  Владимирович' , 25 , 0 , '80676306601' , '395657(55)ж' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 22040 , 'Евгений  Запорожье' , 464697 , 5 , 5 , 17584 , 'Евгений  Запорожье' , 0 , 0 , '0504228876' , '' , 0 , 0, '' , '' , 0 
union all select 35402 , 'Евгений Биринский' , 464701 , 8 , 8 , 30460 , 'Евгений Биринский' , 0 , 0 , '0675658481' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 43405 , 'Евгений Долгий' , 464705 , 10 , 10 , 38270 , 'Евгений Долгий' , 0 , 0 , '0979122042' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 27759 , 'Евгений Зайцев' , 464709 , 8 , 8 , 23082 , 'Евгений Зайцев' , 0 , 0 , '0676358100' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 44235 , 'Евгений костюм' , 464712 , 10 , 10 , 39092 , 'Евгений костюм' , 0 , 0 , '096028079' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 31035 , 'Евгений Лоистенко' , 464716 , 8 , 8 , 26246 , 'Евгений Лоистенко' , 0 , 0 , '0676370291' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 30504 , 'Евгений Обыденник' , 464720 , 8 , 8 , 25720 , 'Евгений Обыденник' , 0 , 0 , '0677404092' , '' , 0 , 0, '' , '' , 0 
union all select 27003 , 'Евгений Эдика' , 464724 , 8 , 8 , 22332 , 'Евгений Эдика' , 0 , 0 , '0677377737' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 10839 , 'Евгений' , 464687 , 5 , 5 , 7292 , 'Евгений' , 30 , 0 , '80504804778' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 10839 , 'Евгений' , 464687 , 5 , 8 , 16666 , 'Евгений' , 0 , 0 , '0676120000' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 43926 , 'Евгений+Ольга' , 464727 , 11 , 11 , 38788 , 'Евгений+Ольга' , 0 , 0 , '0675612342' , '0989939973' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 34520 , 'Евгения Георгиевна Челинцева' , 464735 , 8 , 8 , 29608 , 'Евгения Георгиевна Челинцева' , 0 , 0 , '0675412620' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 23127 , 'Евгения Георгиевна' , 464731 , 8 , 8 , 18620 , 'Евгения Георгиевна' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 53871 , 'Евгения Гиоргиевна' , 464731 , 12 , 4 , 3094 , 'Евгения Гиоргиевна' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 39995 , 'Евгения Евгеньевна' , 464741 , 11 , 11 , 34943 , 'Евгения Евгеньевна' , 0 , 0 , '0544806709' , '' , 0 , 0, '' , '' , 0 
union all select 48134 , 'Евгения Киреева' , 464745 , 8 , 8 , 42891 , 'Евгения Киреева' , 0 , 0 , '0675612266' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 34950 , 'Евгения Николаевна' , 464748 , 11 , 11 , 30025 , 'Евгения Николаевна' , 0 , 0 , '0505252516' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 14446 , 'Евгения Пиколенко' , 464752 , 3 , 3 , 10542 , 'Евгения Пиколенко' , 0 , 0 , '0930885413' , '' , 0 , 0, '' , '' , 0 
union all select 13332 , 'Евгения Рыбалко' , 464756 , 5 , 5 , 9508 , 'Евгения Рыбалко' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 8843 , 'Евдокимов Александр Владимирович' , 464760 , 5 , 5 , 5432 , 'Евдокимов Александр Владимирович' , 30 , 0 , '80503401581' , '' , 0 , 0, '' , '' , 0 
union all select 2593 , 'Евдокимов Саша, Элла' , 464760 , 1 , 2 , 4679 , 'Евдокимов Саша, Элла' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 2593 , 'Евдокимов Саша, Элла' , 464760 , 1 , 3 , 976 , 'Евдокимов Александр' , 30 , 30 , '80503401581' , '80662200505' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 18637 , 'Евдокимов Саша' , 464760 , 2 , 2 , 14362 , 'Евдокимов Саша' , 30 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 13621 , 'Евдокимова Оля' , 464769 , 2 , 2 , 9779 , 'Евдокимова Оля' , 30 , 0 , '0504542270' , 'нов 0503488885' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 13635 , 'Евдокимова Оля' , 464769 , 3 , 3 , 9792 , 'Евдокимова Оля' , 30 , 0 , '0504542270' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 18726 , 'Евмина Людмила' , 464775 , 1 , 1 , 14447 , 'Евмина Людмила' , 10 , 0 , '0672571081' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 24580 , 'Евмина Людмила' , 464775 , 9 , 9 , 20010 , 'Евмина Людмила' , 5 , 0 , '0672571081' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 42674 , 'Евсафьева Ольга' , 464782 , 2 , 2 , 37549 , 'Евсафьева Ольга' , 0 , 0 , '0676226501' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 40683 , 'Евсеева Ирина' , 464785 , 1 , 1 , 35621 , 'Евсеева Ирина' , 5 , 0 , '0506606506' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 52800 , 'Евстафьева Татьяна' , 464789 , 9 , 9 , 47409 , 'Евстафьева Татьяна' , 5 , 0 , '063-797-05-03' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 16338 , 'Евстегнеев Александр Сергеевич' , 464793 , 2 , 2 , 12302 , 'Евстегнеев Александр Сергеевич' , 10 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 11855 , 'Евстегнеев Александр Сергеевич' , 464793 , 5 , 5 , 8159 , 'Евстегнеев Александр Сергеевич' , 10 , 0 , '80675667089' , '7369089' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 34923 , 'Евстегнеева Надежда' , 464799 , 9 , 9 , 29998 , 'Евстегнеева Надежда' , 0 , 0 , '067-565-75-01' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 3718 , 'Евтухова Лариса' , 464803 , 3 , 3 , 1961 , 'Евтухова Лариса' , 20 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 21275 , 'Евтухова Лариса' , 464803 , 2 , 2 , 16913 , 'Евтухова Лариса' , 20 , 0 , '0503203595' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54526 , 'Евтушенко Аля' , 464809 , 12 , 4 , 11415 , 'Евтушенко Аля' , 0 , 0 , '80675641401' , '' , 0 , 0, '' , '' , 0 
union all select 55574 , 'Евфстафьева Ольга' , 464782 , 7 , 7 , 48497 , 'Евфстафьева Ольга' , 0 , 0 , '0676226501' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 23646 , 'Егор Лексус' , 464816 , 8 , 8 , 19104 , 'Егор Лексус' , 0 , 0 , '0503403116' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 33376 , 'Егор Чемякин' , 464822 , 8 , 8 , 28527 , 'Егор Чемякин' , 0 , 0 , '0675514101' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 23632 , 'Егор' , 464816 , 8 , 8 , 19091 , 'Егор' , 0 , 0 , '0503403116' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 8808 , 'Егоренков Александр' , 464825 , 5 , 5 , 5398 , 'Егоренков Александр' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 2047 , 'Егоренкова Марина Владимировна' , 464829 , 1 , 1 , 568 , 'Егоренкова Марина Владимировна' , 20 , 0 , '80675635359' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 18519 , 'Егоров Сергей Владиславович' , 464833 , 5 , 5 , 14256 , 'Егоров Сергей Владиславович' , 0 , 0 , '0676103064' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 5445 , 'Егорова Елена' , 464837 , 1 , 1 , 3220 , 'Егорова Елена' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 20833 , 'Егорова Ирина Викторовна' , 464841 , 9 , 9 , 16445 , 'Егорова Ирина Викторовна' , 15 , 0 , '050-572-74-04' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 55075 , 'Егорова Ирина Викторовна' , 464841 , 12 , 4 , 26613 , 'Егорова Ирина Викторовна' , 10 , 10 , '80505727404' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 4400 , 'Егорова Ирина' , 464841 , 1 , 1 , 2532 , 'Егорова Ирина' , 5 , 0 , '80505727404' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 31353 , 'Егорова Ирина' , 464841 , 5 , 5 , 26564 , 'Егорова Ирина' , 5 , 0 , '050-572-74-04' , '' , 0 , 0, '' , '' , 0 
union all select 26477 , 'Егорова Наталья Александровна' , 464852 , 5 , 5 , 21832 , 'Егорова Наталья Александровна' , 5 , 0 , '0672694768' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 14396 , 'Егорова Наталья' , 464852 , 2 , 2 , 10480 , 'Егорова Наталья' , 0 , 0 , '0984726465' , '' , 0 , 0, '' , '' , 0 
union all select 54806 , 'Егорова Наташа' , 464852 , 12 , 4 , 17277 , 'Егорова Наташа' , 10 , 10 , '80672694768' , '' , 0 , 0, '' , '' , 0 
union all select 2983 , 'Егорова Света' , 464862 , 1 , 3 , 1070 , 'Егорова Света' , 15 , 10 , '80675633402' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 4232 , 'Егорова Светлана' , 464862 , 2 , 2 , 2400 , 'Егорова Светлана' , 20 , 0 , '80675633402' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 45400 , 'Егорова Татьяна Викторовна' , 464866 , 1 , 1 , 40237 , 'Егорова Татьяна Викторовна' , 5 , 0 , '0975791544' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 7978 , 'Егорян Оксана`Оскар`' , 464869 , 1 , 1 , 4563 , 'Егорян Оксана`Оскар`' , 20 , 0 , '8067-633-93-33' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21276 , 'Егорян Оксана' , 464869 , 2 , 2 , 16914 , 'Егорян Оксана' , 20 , 0 , '0676339333' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55212 , 'Егорян Оксана' , 464869 , 12 , 4 , 33853 , 'Егорян Оксана' , 0 , 0 , '0676339333' , '' , 0 , 0, '' , '' , 0 
union all select 42770 , 'Егудина Елизавете' , 464879 , 9 , 9 , 37643 , 'Егудина Елизавете' , 0 , 0 , '099-059-54-75' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 40097 , 'Егудина Лиза' , 464879 , 1 , 1 , 35046 , 'Егудина Лиза' , 10 , 0 , '0990595475' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 31542 , 'Едаменко Ирина Витальевна' , 464885 , 9 , 9 , 26739 , 'Едаменко Ирина Витальевна' , 10 , 0 , '097-212-31-71' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 28198 , 'Еданенко Ирина' , 464889 , 2 , 2 , 23510 , 'Еданенко Ирина' , 10 , 0 , '0972123171' , '' , 0 , 0, '' , '' , 0 
union all select 11141 , 'Еданенко Ирина' , 464889 , 3 , 3 , 7489 , 'Еданенко Ирина' , 15 , 0 , '80972123171' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54595 , 'Еденец Каролина' , 464895 , 12 , 4 , 12041 , 'Еденец Каролина' , 0 , 0 , '80673121424' , '' , 0 , 0, '' , '' , 0 
union all select 2245 , 'Ежихина Ирина' , 467963 , 1 , 1 , 652 , 'Ежихина Ирина' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54558 , 'Еиселева Лена' , 464899 , 12 , 4 , 11739 , 'Еиселева Лена' , 0 , 0 , '80676343635' , '' , 0 , 0, '' , '' , 0 
union all select 43502 , 'Екатерина Горлова' , 464906 , 5 , 5 , 38363 , 'Екатерина Горлова' , 30 , 0 , '050-5147444' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 31465 , 'Екатерина Емец' , 464910 , 8 , 8 , 26663 , 'Екатерина Емец' , 0 , 0 , '0677703314' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 37282 , 'Екатерина Ивановна' , 464914 , 11 , 11 , 32276 , 'Екатерина Ивановна' , 0 , 0 , '09978083898' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 54664 , 'Екатерина Николаевна Филипчук' , 464918 , 12 , 4 , 13542 , 'Екатерина Николаевна Филипчук' , 5 , 5 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55226 , 'Екатерина Плыгач' , 464921 , 12 , 4 , 34473 , 'Екатерина Плыгач' , 15 , 10 , '0974009419' , '' , 0 , 0, '' , '' , 0 
union all select 36098 , 'Екатерина,46разм.' , 464925 , 11 , 11 , 31123 , 'Екатерина,46разм.' , 0 , 0 , '0977041980' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 22482 , 'Екатерина' , 464903 , 8 , 8 , 17998 , 'Екатерина' , 0 , 0 , '0959244768' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 36991 , 'Екимова Екатерина' , 464929 , 1 , 1 , 31991 , 'Екимова Екатерина' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 9726 , 'Елена   переводчик Италия' , 464942 , 5 , 5 , 6244 , 'Елена   переводчик Италия' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 28940 , 'Елена  Кременчуг' , 464945 , 2 , 2 , 24227 , 'Елена  Кременчуг' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 46831 , 'Елена )' , 464949 , 7 , 7 , 41627 , 'Елена )' , 0 , 0 , '0502141401' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 35234 , 'Елена 2-ое детей' , 464953 , 11 , 11 , 30298 , 'Елена 2-ое детей' , 0 , 0 , '0675670619' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 49190 , 'Елена ADD' , 464956 , 8 , 8 , 43921 , 'Елена ADD' , 0 , 0 , '0671185453' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 38620 , 'Елена Акуленко' , 453892 , 8 , 8 , 33582 , 'Елена Акуленко' , 0 , 0 , '0505903790' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 13169 , 'Елена Анатольевна' , 464963 , 7 , 7 , 9357 , 'Елена Анатольевна' , 0 , 0 , '0503403660' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 48594 , 'Елена Армани' , 464967 , 8 , 8 , 43338 , 'Елена Армани' , 0 , 0 , '0968231943' , '' , 0 , 0, '' , '' , 0 
union all select 53940 , 'Елена Басс' , 456467 , 12 , 4 , 3346 , 'Елена Басс' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 12730 , 'Елена Богдан' , 464973 , 2 , 2 , 8952 , 'Елена Богдан' , 30 , 0 , '0676411515' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 25126 , 'Елена Валентиновна' , 464977 , 9 , 9 , 20551 , 'Елена Валентиновна' , 10 , 0 , '050-340-32-00' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 54921 , 'Елена Валера Мишикин' , 464981 , 12 , 4 , 20813 , 'Елена Валера Мишикин' , 0 , 0 , '0672524540' , '' , 0 , 0, '' , '' , 0 
union all select 19978 , 'Елена Викторовна' , 464984 , 8 , 8 , 15647 , 'Елена Викторовна' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 36673 , 'Елена Викторовна' , 464984 , 11 , 11 , 31676 , 'Елена Викторовна' , 0 , 0 , '0675653270' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 45072 , 'Елена Винюкова' , 464991 , 8 , 8 , 39912 , 'Елена Винюкова' , 0 , 0 , '0678113104' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 50056 , 'Елена Г' , 464995 , 8 , 8 , 44744 , 'Елена Г' , 0 , 0 , '0664484804' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 1912 , 'Елена Геннадьевна' , 464995 , 1 , 1 , 432 , 'Елена Геннадьевна' , 10 , 0 , '80504578967' , '' , 0 , 0, '' , '' , 0 
union all select 32321 , 'Елена Головачева' , 465001 , 8 , 8 , 27493 , 'Елена Головачева' , 0 , 0 , '0675624355' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 30410 , 'Елена Гриценко' , 465005 , 8 , 8 , 25626 , 'Елена Гриценко' , 0 , 0 , '0675627547' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 36135 , 'Елена Грищенко' , 465009 , 8 , 8 , 31159 , 'Елена Грищенко' , 0 , 0 , '0673785258' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 53111 , 'Елена Долбанова' , 464160 , 12 , 12 , 47713 , 'Елена Долбанова' , 0 , 0 , '0675447109' , '' , 0 , 0, '' , '' , 0 
union all select 54188 , 'Елена Ерохина' , 465015 , 12 , 4 , 5486 , 'Елена Ерохина' , 10 , 10 , '80504210108' , '' , 0 , 0, '' , '' , 0 
union all select 18668 , 'Елена Залуцкая' , 465019 , 7 , 7 , 14389 , 'Елена Залуцкая' , 0 , 0 , '0504201103' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54631 , 'Елена Зосимива' , 465023 , 12 , 4 , 12621 , 'Елена Зосимива' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 24067 , 'Елена кременчуг' , 465026 , 8 , 8 , 19507 , 'Елена кременчуг' , 0 , 0 , '0675687747' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 28941 , 'Елена Кременчуг' , 465026 , 2 , 2 , 24228 , 'Елена Кременчуг' , 0 , 0 , '0677546819' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 53033 , 'Елена Миносян' , 465033 , 8 , 8 , 47637 , 'Елена Миносян' , 0 , 0 , '0503404134' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 32832 , 'Елена Морозова' , 465036 , 11 , 11 , 27990 , 'Елена Морозова' , 0 , 0 , '0506090300' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 12014 , 'Елена Морус' , 465040 , 2 , 2 , 8283 , 'Елена Морус' , 20 , 0 , '80675777978' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 42363 , 'Елена муж Валерий' , 465044 , 11 , 11 , 37245 , 'Елена муж Валерий' , 0 , 0 , '0505909998' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 26614 , 'Елена Нагибина' , 465047 , 7 , 7 , 21958 , 'Елена Нагибина' , 0 , 0 , '0675652772' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 45570 , 'Елена новая' , 465051 , 8 , 8 , 40405 , 'Елена новая' , 0 , 0 , '0675207533' , '' , 0 , 0, '' , '' , 0 
union all select 46201 , 'Елена от Хуторского' , 465055 , 2 , 2 , 41028 , 'Елена от Хуторского' , 0 , 0 , '0675578880' , '' , 0 , 0, '' , '' , 0 
union all select 55420 , 'Елена Павлова' , 465058 , 12 , 4 , 47610 , 'Елена Павлова' , 5 , 5 , '0675446602' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 54523 , 'Елена Петровна' , 465062 , 12 , 4 , 11366 , 'Елена Петровна' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 25029 , 'Елена Победа' , 465066 , 8 , 8 , 20455 , 'Елена Победа' , 0 , 0 , '0660419014' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 29714 , 'Елена Прокаева' , 465070 , 8 , 8 , 24954 , 'Елена Прокаева' , 0 , 0 , '0503402405' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 49173 , 'Елена Рогач' , 465073 , 7 , 7 , 43904 , 'Елена Рогач' , 0 , 0 , '0972443344' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 33387 , 'Елена С' , 465077 , 8 , 8 , 28538 , 'Елена С' , 0 , 0 , '0503429374' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 38271 , 'Елена сдочерью 15лет' , 465081 , 11 , 11 , 33242 , 'Елена сдочерью 15лет' , 0 , 0 , '0504528232' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 30561 , 'Елена Стратийчук' , 465084 , 8 , 8 , 25775 , 'Елена Стратийчук' , 0 , 0 , '0504804807' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 41905 , 'Елена сын 50р' , 465088 , 11 , 11 , 36793 , 'Елена сын 50р' , 0 , 0 , '06765432332' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 33384 , 'Елена Ткаченко' , 465092 , 8 , 8 , 28535 , 'Елена Ткаченко' , 0 , 0 , '0676352505' , '' , 0 , 0, '' , '' , 0 
union all select 36941 , 'Елена Флорес' , 465095 , 11 , 11 , 31941 , 'Елена Флорес' , 0 , 0 , '0676312600' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 39044 , 'Елена Шептун' , 465099 , 8 , 8 , 34001 , 'Елена Шептун' , 0 , 0 , '0675625484' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 4383 , 'Елена Шулика' , 465103 , 1 , 1 , 2530 , 'Елена Шулика' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 22948 , 'Елена Яблонская' , 465107 , 8 , 8 , 18439 , 'Елена Яблонская' , 0 , 0 , '0671919767' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 35574 , 'Елена-бледная' , 465110 , 11 , 11 , 30631 , 'Елена-бледная' , 0 , 0 , '0504241461' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 35900 , 'Елена-Сергей' , 465114 , 11 , 11 , 30942 , 'Елена-Сергей' , 0 , 0 , '0633388077' , 'позвонить' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 28263 , 'Елена.Игорь.' , 465118 , 8 , 8 , 23575 , 'Елена.Игорь.' , 0 , 0 , '0675536300' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 22215 , 'Елена' , 464933 , 8 , 8 , 17730 , 'Елена' , 0 , 0 , '0636167053' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 4264 , 'Елена' , 464933 , 2 , 2 , 2428 , 'Елена' , 10 , 0 , '80504884182' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 41031 , 'Елена' , 464933 , 11 , 11 , 35955 , 'Елена' , 0 , 0 , '0675677747' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 26755 , 'Елениди  Иван' , 465122 , 3 , 3 , 22086 , 'Елениди  Иван' , 0 , 0 , '0503634413' , '' , 0 , 0, '' , '' , 0 
union all select 25748 , 'Елениди Иван' , 465122 , 3 , 3 , 21149 , 'Елениди Иван' , 0 , 0 , '80503634413' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 53852 , 'Елесеев Александр Владимирович' , 465133 , 12 , 4 , 3010 , 'Елесеев Александр Владимирович' , 20 , 10 , '7959366' , '3704014' , 0 , 0, '' , '' , 0 
union all select 32170 , 'Елесеев Александр Владимирович' , 465133 , 8 , 8 , 27351 , 'Елесеев Александр Владимирович' , 0 , 0 , '0675657477' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 55514 , 'елесеев' , 465128 , 10 , 10 , 48437 , 'елесеев' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 54618 , 'Елесеева Ксения' , 465139 , 12 , 4 , 12235 , 'Елесеева Ксения' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 41583 , 'Елец Лариса и Сергей' , 465143 , 11 , 11 , 36487 , 'Елец Лариса и Сергей' , 0 , 0 , '0676627276' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 1948 , 'Елизавета Запорожье' , 453290 , 1 , 2 , 4680 , 'Елизавета Запорожье' , 0 , 0 , '80676142422' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 1948 , 'Елизавета Запорожье' , 453290 , 1 , 1 , 468 , '000' , 0 , 0 , '80676235220' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 44404 , 'Елизавета Охотник' , 465149 , 8 , 8 , 39256 , 'Елизавета Охотник' , 0 , 0 , '0509458729' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 25443 , 'Елизавета' , 453287 , 8 , 8 , 20845 , 'Елизавета' , 0 , 0 , '0963995219' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 41240 , 'Елисеев   Александр Владимирович' , 465133 , 3 , 3 , 36154 , 'Елисеев   Александр Владимирович' , 5 , 0 , '0675657477' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 31136 , 'Елисеев Александр Васильевич' , 465162 , 11 , 11 , 26373 , 'Елисеев Александр Васильевич' , 0 , 0 , '0675657477' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 32456 , 'Елисеев Александр Владимирович' , 465153 , 11 , 11 , 27618 , 'Елисеев Александр Владимирович' , 0 , 0 , '0675657477' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 47096 , 'Елисеев Александр' , 465153 , 7 , 7 , 41891 , 'Елисеев Александр' , 0 , 0 , '0675657477' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 20711 , 'Елисеев' , 465153 , 8 , 8 , 16325 , 'Елисеев' , 0 , 0 , '0675657477' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 43083 , 'Елманова Ирина' , 465169 , 5 , 5 , 37948 , 'Елманова Ирина' , 30 , 0 , '0675669000' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 18403 , 'Ельченко Дмитрий' , 465172 , 5 , 5 , 14150 , 'Ельченко Дмитрий' , 0 , 0 , '80503204683' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 49770 , 'Ельченко Ольга' , 465176 , 8 , 8 , 44468 , 'Ельченко Ольга' , 0 , 0 , '0503203958' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 8523 , 'Ельченко Ольга' , 465176 , 1 , 1 , 5137 , 'Ельченко Ольга' , 0 , 0 , '80503203958' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21769 , 'Емельянова Галина' , 465183 , 9 , 9 , 17318 , 'Емельянова Галина' , 5 , 0 , '0675627285' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 11550 , 'Емельянова Наталья, Игорь' , 465187 , 3 , 3 , 7880 , 'Емельянова Наталья, Игорь' , 0 , 0 , '80506512753' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 8246 , 'Емец Анна' , 465190 , 1 , 1 , 4864 , 'Емец Анна' , 0 , 0 , '8067-302-47-54' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 5490 , 'Емец Юрий,Елена' , 465194 , 3 , 3 , 3263 , 'Емец Юрий,Елена' , 5 , 0 , '80675634095' , 'Л.80675658777' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 36525 , 'Ена  Анна' , 465198 , 3 , 3 , 31529 , 'Ена  Анна' , 30 , 0 , '0676390699' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 8841 , 'Ена Анатолий Викторович' , 465201 , 5 , 5 , 5430 , 'Ена Анатолий Викторович' , 30 , 0 , '80675628762' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 24672 , 'Ена Аня' , 465153 , 2 , 2 , 20100 , 'Ена Аня' , 30 , 0 , '0676390699' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 1936 , 'Ена Наталья' , 465207 , 1 , 1 , 456 , 'Ена Наталья' , 30 , 0 , '80675600224' , '0978989999' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 22575 , 'Ена Ольга' , 465207 , 2 , 2 , 18091 , 'Ена Ольга' , 30 , 0 , '0978989999' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 2998 , 'Епифанцева Аня' , 465214 , 1 , 3 , 1085 , 'Епифанцева Аня' , 20 , 10 , '0676405555' , '80667277137 Саша' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 6906 , 'Епифанцева Светлана' , 465214 , 5 , 5 , 3866 , 'Епифанцева Светлана' , 30 , 0 , '' , '067-6445555' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 13208 , 'Епифанцева Светлана' , 465214 , 2 , 2 , 9384 , 'Епифанцева Светлана' , 30 , 0 , '0676445555' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 14621 , 'Епифанцева Светлана' , 465214 , 1 , 1 , 10700 , 'Епифанцева Светлана' , 30 , 0 , '0679816464' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 36228 , 'Ервант' , 465226 , 8 , 8 , 31251 , 'Ервант' , 0 , 0 , '0676757774' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 15629 , 'Еремеева Мария' , 465229 , 1 , 1 , 11650 , 'Еремеева Мария' , 0 , 0 , '0675634713' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2023 , 'Еремеева Наталья' , 465233 , 1 , 1 , 544 , 'Еремеева Наталья' , 30 , 30 , '80675611103' , '0671849874 серг' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 54251 , 'Еремеева Оля' , 465236 , 12 , 4 , 6123 , 'Еремеева Оля' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54660 , 'Ерёмена Алёна' , 465240 , 12 , 4 , 13559 , 'Ерёмена Алёна' , 0 , 0 , '80503206115' , '' , 0 , 0, '' , '' , 0 
union all select 54308 , 'Еременко Анна' , 465244 , 12 , 4 , 7299 , 'Еременко Анна' , 10 , 10 , '80988995555' , '' , 0 , 0, '' , '' , 0 
union all select 33212 , 'Ерёменко Артур' , 465247 , 5 , 5 , 28367 , 'Ерёменко Артур' , 5 , 0 , '050-4544077' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 55388 , 'Еременко Артур' , 455737 , 12 , 4 , 45869 , 'Еременко Артур' , 30 , 10 , '' , 'Алена 0953592644' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 53657 , 'Еременко Елена' , 465254 , 12 , 12 , 48245 , 'Еременко Елена' , 0 , 0 , '0503202501' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 34603 , 'Еременко Катя' , 465257 , 11 , 11 , 29692 , 'Еременко Катя' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 11354 , 'Еременко Марина' , 465261 , 1 , 1 , 7694 , 'Еременко Марина' , 5 , 0 , '80973605839' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 17981 , 'Еременко Оксана Валериевна' , 465265 , 2 , 2 , 13758 , 'Еременко Оксана Валериевна' , 0 , 0 , '0676306626' , '' , 0 , 0, '' , '' , 0 
union all select 55358 , 'Еременко Спартак' , 465269 , 12 , 4 , 43312 , 'Еременко Спартак' , 30 , 10 , '0979995599Спартак' , '0688885550Рада' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 19732 , 'Еремин Володя' , 465273 , 5 , 5 , 15415 , 'Еремин Володя' , 0 , 0 , '80504582332' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 18401 , 'Еремина Алена' , 465240 , 3 , 3 , 14147 , 'Еремина Алена' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 31002 , 'Еремина Алена' , 465240 , 1 , 1 , 26213 , 'Еремина Алена' , 5 , 0 , '0503206115' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27773 , 'Еремина Алена' , 465240 , 9 , 9 , 23097 , 'Еремина Алена' , 0 , 0 , '050-320-61-15' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 14928 , 'Ерёмина Валерия' , 465284 , 1 , 1 , 10971 , 'Ерёмина Валерия' , 5 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 27726 , 'Ерёмина Елена' , 465288 , 1 , 1 , 23051 , 'Ерёмина Елена' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 7081 , 'Ерёмина Татьяна,Валерия' , 465292 , 1 , 1 , 4004 , 'Ерёмина Татьяна,Валерия' , 0 , 0 , '8067-7183307' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2116 , 'Еренбург Фаина Яковлевна' , 465295 , 1 , 1 , 639 , 'Еренбург Фаина Яковлевна' , 0 , 0 , '80503205213' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2255 , 'Еркович  Любовь Леонидовна' , 465299 , 1 , 1 , 768 , 'Еркович  Любовь Леонидовна' , 0 , 0 , '80503627960' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 6867 , 'Ермаков Евгений' , 465303 , 5 , 5 , 3792 , 'Ермаков Евгений' , 30 , 0 , '80503207641' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 52962 , 'Ермакова Светлана Евгееньевна' , 465307 , 9 , 9 , 47566 , 'Ермакова Светлана Евгееньевна' , 20 , 0 , '067-298-31-82' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 48544 , 'Ермакова Светлана' , 465307 , 1 , 1 , 43289 , 'Ермакова Светлана' , 10 , 0 , '0672983282' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 52967 , 'Ермакова Светлана' , 465307 , 2 , 2 , 47571 , 'Ермакова Светлана' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 8842 , 'Ермакова Татьяна Викторовна' , 465321 , 5 , 5 , 5431 , 'Ермакова Татьяна Викторовна' , 30 , 0 , '7772311' , '0505019900' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 10840 , 'Ермакова Татьяна' , 465321 , 1 , 1 , 7294 , 'Ермакова Татьяна' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 1996 , 'Ермакова Татьяна' , 465317 , 1 , 1 , 517 , 'Ермакова Татьяна' , 30 , 10 , '80505019900' , '7772311' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 4585 , 'Ермакова Юлия' , 465327 , 1 , 1 , 2666 , 'Ермакова Юлия' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 13593 , 'Ермолаев Вадим' , 465331 , 5 , 5 , 9751 , 'Ермолаев Вадим' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 2636 , 'Ермолаева Анна' , 465335 , 2 , 2 , 1753 , 'Ермолаева Анна' , 30 , 0 , '80675600354' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 3832 , 'Ермолаева Анна' , 465335 , 3 , 3 , 2057 , 'Ермолаева Анна' , 30 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 54156 , 'Ермолаева Аня' , 465335 , 12 , 4 , 5574 , 'Ермолаева Аня' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 2252 , 'Ермолаева Диана' , 453283 , 1 , 2 , 4682 , 'Ермолаева Диана' , 30 , 0 , '80675601403' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 2252 , 'Ермолаева Диана' , 453283 , 1 , 1 , 814 , '00' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 20795 , 'Ермолаева Света' , 465344 , 9 , 9 , 16406 , 'Ермолаева Света' , 30 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 30342 , 'Ермолаева Светлана' , 465344 , 8 , 8 , 25558 , 'Ермолаева Светлана' , 0 , 0 , '0675637100' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 31788 , 'Ермоленко Роман' , 465350 , 10 , 10 , 26971 , 'Ермоленко Роман' , 0 , 0 , '0503212936' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 3139 , 'Ермоленко Светлана' , 465354 , 3 , 3 , 1184 , 'Ермоленко Светлана' , 5 , 0 , '80504535353' , '' , 0 , 0, '' , '' , 0 
union all select 34185 , 'Ерофеев Егор' , 465357 , 11 , 11 , 29297 , 'Ерофеев Егор' , 0 , 0 , '0503403116' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 42539 , 'Ерофеев' , 465357 , 8 , 8 , 37419 , 'Ерофеев' , 0 , 0 , '0503403116' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 5448 , 'Ерофеева Ольга Николаевна' , 465364 , 1 , 1 , 3223 , 'Ерофеева Ольга Николаевна' , 10 , 0 , '80503618065' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 9587 , 'Ерохин Игорь' , 465367 , 3 , 3 , 6122 , 'Ерохин Игорь' , 0 , 0 , '80688095566' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 19487 , 'Ерохин Москва' , 465371 , 8 , 8 , 15167 , 'Ерохин Москва' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 3127 , 'Ерохина Елена' , 465015 , 3 , 3 , 1215 , 'Ерохина Елена' , 5 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 55239 , 'Ершова Алина' , 454505 , 12 , 4 , 35408 , 'Ершова Алина' , 10 , 10 , '0504538856' , '' , 0 , 0, '' , '' , 0 
union all select 28686 , 'Ершова Алина' , 454505 , 1 , 1 , 23984 , 'Ершова Алина' , 15 , 0 , '0504538856' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2177 , 'Ерыбашева Юлия' , 465383 , 1 , 1 , 707 , 'Ерыбашева Юлия' , 10 , 0 , '8050-380-28-39' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 45374 , 'Есаулова  Оксана' , 465386 , 9 , 9 , 40210 , 'Есаулова  Оксана' , 5 , 0 , '0676301351' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 14432 , 'Есаулова Оксана' , 465386 , 1 , 1 , 10528 , 'Есаулова Оксана' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21277 , 'Есаулова Оксана' , 465386 , 2 , 2 , 16915 , 'Есаулова Оксана' , 10 , 0 , '0676301351' , '' , 0 , 0, '' , '' , 0 
union all select 54148 , 'Есаулова Оксана' , 465386 , 12 , 4 , 5267 , 'Есаулова Оксана' , 10 , 10 , '80676301351' , '' , 0 , 0, '' , '' , 0 
union all select 54645 , 'Есипов Максим' , 465398 , 12 , 4 , 13293 , 'Есипов Максим' , 0 , 0 , '80675231111' , '' , 0 , 0, '' , '' , 0 
union all select 38820 , 'Есоян Ваге' , 465402 , 11 , 11 , 33780 , 'Есоян Ваге' , 0 , 0 , '0674602288' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 57681 , 'Есчанская Юлия' , 465406 , 12 , 12 , 50592 , 'Есчанская Юлия' , 0 , 0 , '0503201074' , '' , 0 , 0, '' , '' , 0 
union all select 2946 , 'Ефименко Наталья Павловна' , 465410 , 1 , 1 , 1014 , 'Ефименко Наталья Павловна' , 0 , 30 , '80675236644' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 55200 , 'Ефименко Наталья' , 465410 , 12 , 4 , 32690 , 'Ефименко Наталья' , 0 , 0 , '80675236644' , '' , 0 , 0, '' , '' , 0 
union all select 33147 , 'Ефименко Наташа' , 465410 , 11 , 11 , 28302 , 'Ефименко Наташа' , 0 , 0 , '0675236644' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 2211 , 'Ефимова Наталья' , 460665 , 1 , 2 , 4655 , 'Воробьева Наталья Александровна' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2211 , 'Ефимова Наталья' , 460665 , 1 , 1 , 739 , 'Ефимова Наталья' , 0 , 0 , '80673826275' , '050-361-03-33' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 33667 , 'Ефрем Кебурия' , 465424 , 8 , 8 , 28805 , 'Ефрем Кебурия' , 0 , 0 , '0676370367' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 40985 , 'Ефремов Вячеслав Валентинович' , 465428 , 5 , 5 , 35911 , 'Ефремов Вячеслав Валентинович' , 0 , 0 , '8050-3423366' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 26994 , 'Ефремов Вячеслав' , 465428 , 8 , 8 , 22324 , 'Ефремов Вячеслав' , 0 , 0 , '0503423366' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 16306 , 'Ефремов Константин' , 465434 , 3 , 3 , 12273 , 'Ефремов Константин' , 30 , 0 , '0965850170' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 11218 , 'Ефремов Славик' , 465428 , 3 , 3 , 7565 , 'Ефремов Славик' , 10 , 0 , '80503423366' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 2253 , 'Ефремова Марина Витальевна' , 465441 , 1 , 1 , 815 , 'Ефремова Марина Витальевна' , 0 , 0 , '80677223940' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 53186 , 'Жабинская Наталья' , 465445 , 12 , 12 , 47785 , 'Жабинская Наталья' , 0 , 0 , '0508804477' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 55180 , 'Жабинская Наташа' , 465445 , 12 , 4 , 31928 , 'Жабинская Наташа' , 30 , 10 , '0508804477' , '0669612888 Мария' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 34668 , 'Жадан Инна Григорьевна' , 465451 , 1 , 1 , 29751 , 'Жадан Инна Григорьевна' , 10 , 0 , '0503281581' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54146 , 'Жак Леся' , 465455 , 12 , 4 , 5247 , 'Жак Леся' , 0 , 0 , '80675658820' , '' , 0 , 0, '' , '' , 0 
union all select 43917 , 'Жалдак Алексей' , 465459 , 1 , 1 , 38779 , 'Жалдак Алексей' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 44434 , 'Жалдак Татьяна' , 465462 , 11 , 11 , 39286 , 'Жалдак Татьяна' , 0 , 0 , '0672531616' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 44988 , 'Жанна `5-Элемент`' , 465478 , 3 , 3 , 39828 , 'Жанна `5-Элемент`' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54770 , 'Жанна Версаче' , 465482 , 12 , 4 , 17647 , 'Жанна Версаче' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 23516 , 'Жанна Высокая' , 465485 , 8 , 8 , 18982 , 'Жанна Высокая' , 0 , 0 , '0675673317' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 20496 , 'Жанна Павловская' , 465489 , 8 , 8 , 16123 , 'Жанна Павловская' , 0 , 0 , '0675662629' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 37057 , 'Жанна' , 465466 , 11 , 11 , 32060 , 'Жанна' , 0 , 0 , '0675673317' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 8546 , 'Жанна' , 465466 , 4 , 4 , 5160 , 'Жанна' , 0 , 0 , '' , '80675431111' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 7219 , 'Жанна' , 465466 , 5 , 8 , 16739 , 'Жанна' , 0 , 0 , '0676144540' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 7219 , 'Жанна' , 465466 , 5 , 5 , 4109 , 'Жанна' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 49763 , 'Жарикова Евгения' , 465493 , 1 , 1 , 44461 , 'Жарикова Евгения' , 10 , 0 , '0509085555' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 11551 , 'Жарко Мария' , 465496 , 3 , 3 , 7881 , 'Жарко Мария' , 0 , 0 , '80509411868' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 35625 , 'Жарова Наталья' , 465500 , 1 , 1 , 30681 , 'Жарова Наталья' , 10 , 0 , '0675891606' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 17417 , 'Жарова Наталья' , 465500 , 2 , 2 , 13290 , 'Жарова Наталья' , 10 , 0 , '0675891606' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 8050 , 'Жарова Наталья' , 465500 , 3 , 3 , 4635 , 'Жарова Наталья' , 5 , 0 , '80675891606' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 5708 , 'Жбанова Янина Сергеевна' , 465509 , 1 , 1 , 3455 , 'Жбанова Янина Сергеевна' , 20 , 0 , '80503200368' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3576 , 'Жданова  Ирина' , 465513 , 1 , 1 , 1858 , 'Жданова  Ирина' , 5 , 0 , '375-08-88' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 11577 , 'Жданова Юлия' , 465517 , 1 , 1 , 7906 , 'Жданова Юлия' , 10 , 0 , '80677886903' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54609 , 'Жебро Оля' , 465520 , 12 , 4 , 12220 , 'Жебро Оля' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 17170 , 'Жекот Анна' , 465524 , 1 , 1 , 13083 , 'Жекот Анна' , 0 , 0 , '0975750529' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54841 , 'Желанкина Даша' , 465528 , 12 , 4 , 18274 , 'Желанкина Даша' , 0 , 0 , '80987786677' , '' , 0 , 0, '' , '' , 0 
union all select 4049 , 'Железняк Анжела' , 465531 , 2 , 2 , 2238 , 'Железняк Анжела' , 15 , 0 , '80503635593' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 47991 , 'Желтяков Андрей' , 465535 , 1 , 1 , 42751 , 'Желтяков Андрей' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3024 , 'Желтяков Андрей' , 465535 , 1 , 3 , 1132 , 'Желтяков Андрей' , 30 , 0 , '80676365280' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 24868 , 'Желюк Максим 2' , 465545 , 8 , 8 , 20294 , 'Желюк Максим 2' , 0 , 0 , '0979797778' , '' , 0 , 0, '' , '' , 0 
union all select 23393 , 'Желюк Максим' , 465542 , 8 , 8 , 18858 , 'Желюк Максим' , 0 , 0 , '0979255700' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 47292 , 'Женеску Элеонора' , 465549 , 1 , 1 , 42071 , 'Женеску Элеонора' , 10 , 0 , '0977881097' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 14891 , 'Женя (мал ) Рогожан' , 465602 , 2 , 2 , 10934 , 'Женя (мал ) Рогожан' , 0 , 0 , '0988885005' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 11322 , 'Женя (приятель Лёни)' , 465561 , 1 , 1 , 7663 , 'Женя (приятель Лёни)' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 37114 , 'Женя 48р' , 465565 , 11 , 11 , 32115 , 'Женя 48р' , 0 , 0 , '0671030301' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 27692 , 'Женя Атаманенко(виктор алексеевич)' , 465569 , 8 , 8 , 23017 , 'Женя Атаманенко(виктор алексеевич)' , 0 , 0 , '0677377737' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 23050 , 'Женя Балков' , 465572 , 8 , 8 , 18543 , 'Женя Балков' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 20905 , 'Женя Бродский' , 458170 , 3 , 3 , 16516 , 'Женя Бродский' , 30 , 0 , '0675778999' , '0676365911 Елена Бродская' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 35756 , 'Женя Галстуки' , 465579 , 10 , 10 , 30812 , 'Женя Галстуки' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 31607 , 'Женя Галстуки' , 465579 , 8 , 8 , 26795 , 'Женя Галстуки' , 0 , 0 , '0676120000' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 53808 , 'Женя Дубинская' , 464491 , 12 , 4 , 2968 , 'Женя Дубинская' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 22605 , 'Женя Зосименко' , 465588 , 8 , 8 , 18119 , 'Женя Зосименко' , 0 , 0 , '0676361077' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 45464 , 'Женя КВН' , 465591 , 11 , 11 , 40300 , 'Женя КВН' , 0 , 0 , '0675617958' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 15996 , 'Женя Котенко (Вика)' , 465595 , 7 , 7 , 11983 , 'Женя Котенко (Вика)' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 22323 , 'Женя краски' , 465599 , 8 , 8 , 17837 , 'Женя краски' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 51937 , 'Женя маленькая' , 465602 , 11 , 11 , 46569 , 'Женя маленькая' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 54229 , 'Женя Павловский' , 465606 , 12 , 4 , 6050 , 'Женя Павловский' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 22216 , 'Женя Потапова' , 465602 , 8 , 8 , 17731 , 'Женя Потапова' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 23215 , 'Женя Прада' , 465613 , 8 , 8 , 18703 , 'Женя Прада' , 0 , 0 , '0673399684' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 19126 , 'Женя Рогожан-Потапова' , 465602 , 1 , 1 , 14817 , 'Женя Рогожан-Потапова' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3883 , 'Женя савой' , 465619 , 2 , 2 , 2102 , 'Женя савой' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 22724 , 'Женя Чепурняк' , 465591 , 8 , 8 , 18222 , 'Женя Чепурняк' , 0 , 0 , '0675617958' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 23766 , 'Женя Шервино' , 465625 , 8 , 8 , 19215 , 'Женя Шервино' , 0 , 0 , '0637982470' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 34406 , 'Женя Яценко' , 465628 , 7 , 7 , 29502 , 'Женя Яценко' , 0 , 0 , '0501349088' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 41589 , 'Женя-быстрый' , 465632 , 11 , 11 , 36492 , 'Женя-быстрый' , 0 , 0 , '0676120000' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 35746 , 'Женя-Ваня' , 465636 , 11 , 11 , 30799 , 'Женя-Ваня' , 0 , 0 , '0676313993' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 38321 , 'Женя-Вероника' , 465639 , 11 , 11 , 33291 , 'Женя-Вероника' , 0 , 0 , '0675613565' , '0675613566' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 34137 , 'Женя-прораб' , 465643 , 11 , 11 , 29249 , 'Женя-прораб' , 0 , 0 , '0676303020' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 31505 , 'Женя,Вадик-муж и жена' , 465647 , 11 , 11 , 26702 , 'Женя,Вадик-муж и жена' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 22881 , 'Женя.Таня' , 465651 , 8 , 8 , 18373 , 'Женя.Таня' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 8722 , 'Женя' , 465552 , 5 , 8 , 15842 , 'Женя' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 36439 , 'Женя' , 465552 , 11 , 11 , 31447 , 'Женя' , 0 , 0 , '0676361077' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 8722 , 'Женя' , 465552 , 5 , 5 , 5313 , 'Женя' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 36353 , 'Женя=Лена' , 465654 , 11 , 11 , 31366 , 'Женя=Лена' , 0 , 0 , '0977569320' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 54989 , 'Жердзицкая Ирина' , 465658 , 12 , 4 , 23374 , 'Жердзицкая Ирина' , 30 , 10 , '80675608583' , '' , 0 , 0, '' , '' , 0 
union all select 4269 , 'Жердицкая Ирина' , 465658 , 2 , 2 , 2433 , 'Жердицкая Ирина' , 30 , 0 , '80675608583' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 22627 , 'Жеребко Евгения' , 465665 , 2 , 2 , 18138 , 'Жеребко Евгения' , 5 , 0 , '0503622484' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54738 , 'Жеребко Евгения' , 465665 , 12 , 4 , 15088 , 'Жеребко Евгения' , 5 , 5 , '80503622484' , '' , 0 , 0, '' , '' , 0 
union all select 55050 , 'Животов Олег' , 465671 , 12 , 4 , 25579 , 'Животов Олег' , 0 , 0 , '0972222202' , '' , 0 , 0, '' , '' , 0 
union all select 53827 , 'Животова Таня' , 465675 , 12 , 4 , 2986 , 'Животова Таня' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 21278 , 'Животова Татьяна' , 465675 , 2 , 2 , 16916 , 'Животова Татьяна' , 15 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55431 , 'Животчинко Валерия' , 465681 , 12 , 4 , 48285 , 'Животчинко Валерия' , 5 , 5 , '380988898484' , '' , 0 , 0, '' , '' , 0 
union all select 3918 , 'Жигалова Ирина Владимировна' , 465685 , 1 , 1 , 2135 , 'Жигалова Ирина Владимировна' , 20 , 0 , '80977946192' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3929 , 'Жигалова Ирина Владимировна' , 465685 , 2 , 2 , 2146 , 'Жигалова Ирина Владимировна' , 20 , 0 , '7705014' , '0977946192' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 37848 , 'Жигвас Инна' , 465692 , 10 , 10 , 32824 , 'Жигвас Инна' , 0 , 0 , '0672830428' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 5447 , 'Жигвас Инна' , 465692 , 3 , 3 , 3222 , 'Жигвас Инна' , 10 , 0 , '80672830428' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 35107 , 'Жигвас Инна' , 465692 , 11 , 11 , 30182 , 'Жигвас Инна' , 0 , 0 , '0672830428' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 8991 , 'Жиглов Иван' , 465700 , 6 , 6 , 5570 , 'Жиглов Иван' , 5 , 0 , '80675350729' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 54681 , 'Жижка Таня' , 465704 , 12 , 4 , 13718 , 'Жижка Таня' , 5 , 5 , '80505942414' , '' , 0 , 0, '' , '' , 0 
union all select 55232 , 'Жилина Инна' , 465708 , 12 , 4 , 34779 , 'Жилина Инна' , 0 , 0 , '0669978585' , '' , 0 , 0, '' , '' , 0 
union all select 55297 , 'Жиляева Вита' , 465711 , 12 , 4 , 38613 , 'Жиляева Вита' , 0 , 0 , '0675671402' , '' , 0 , 0, '' , '' , 0 
union all select 5535 , 'Жиляева Вита' , 465711 , 1 , 1 , 3310 , 'Жиляева Вита' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 48642 , 'Жирнова Татьяна' , 465718 , 11 , 11 , 43384 , 'Жирнова Татьяна' , 0 , 0 , '0677625533' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 4062 , 'Житнитская  Алена' , 465721 , 1 , 1 , 2249 , 'Житнитская  Алена' , 10 , 0 , '80504532626' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54217 , 'Житницкая Алёна' , 465721 , 12 , 4 , 5783 , 'Житницкая Алёна' , 10 , 10 , '80504532626' , '80503203328 Марина' , 0 , 0, '' , '' , 0 
union all select 21279 , 'Житницкая Алёна' , 465721 , 2 , 2 , 16917 , 'Житницкая Алёна' , 10 , 0 , '0504532626' , '' , 0 , 0, '' , '' , 0 
union all select 15533 , 'Житская Елена' , 465730 , 1 , 1 , 11558 , 'Житская Елена' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54261 , 'Жихарев Михаил Васильевич' , 465734 , 12 , 4 , 6371 , 'Жихарев Михаил Васильевич' , 0 , 0 , '80504840502' , '' , 0 , 0, '' , '' , 0 
union all select 4354 , 'Жминько Дмитрий' , 465738 , 3 , 3 , 2505 , 'Жминько Дмитрий' , 5 , 0 , '80503208844' , '' , 0 , 0, '' , '' , 0 
union all select 53862 , 'Жмуренко Ира' , 465741 , 12 , 4 , 2936 , 'Жмуренко Ира' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 33997 , 'Жмуренко Ирина' , 465741 , 1 , 1 , 29130 , 'Жмуренко Ирина' , 20 , 0 , '0503200588' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 24535 , 'Жмуренко Ирина' , 465741 , 9 , 9 , 19965 , 'Жмуренко Ирина' , 5 , 0 , '050-320-05-88' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 21280 , 'Жмуренко Ирина' , 465741 , 2 , 2 , 16878 , 'Жмуренко Ирина' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 17591 , 'Жога Елена' , 465753 , 7 , 7 , 13437 , 'Жога Елена' , 0 , 0 , '0632203060' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 56828 , 'Жора' , 465757 , 5 , 5 , 49756 , 'Жора' , 30 , 0 , '0676799998' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 8844 , 'Жорницкая Стелла' , 465760 , 5 , 5 , 5433 , 'Жорницкая Стелла' , 10 , 0 , '80503201676' , '' , 0 , 0, '' , '' , 0 
union all select 17949 , 'Жорницкая Стелла' , 465760 , 3 , 3 , 13726 , 'Жорницкая Стелла' , 15 , 0 , '80676353597' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 21272 , 'Жорницкая Стелла' , 465760 , 2 , 2 , 16877 , 'Жорницкая Стелла' , 10 , 0 , '0503201676' , '' , 0 , 0, '' , '' , 0 
union all select 19826 , 'Жосуль Кирилл' , 465769 , 5 , 5 , 15504 , 'Жосуль Кирилл' , 0 , 0 , '80676307424' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 8338 , 'Жук Алексей' , 465773 , 3 , 3 , 4956 , 'Жук Алексей' , 5 , 0 , '80957536803' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 1897 , 'Жук Виктория Евгеньевна' , 465777 , 1 , 1 , 416 , 'Жук Виктория Евгеньевна' , 5 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3698 , 'Жуков Александр Леонидович' , 465780 , 3 , 3 , 1948 , 'Жуков Александр Леонидович' , 20 , 0 , '80676360088' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 39205 , 'Жукова Евгения Николаевна' , 465784 , 11 , 11 , 34162 , 'Жукова Евгения Николаевна' , 0 , 0 , '0505252516' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 36120 , 'Жукова Евгения' , 465784 , 1 , 1 , 31144 , 'Жукова Евгения' , 20 , 0 , '0674456444' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 36324 , 'Жукова Евгения' , 465784 , 7 , 7 , 31339 , 'Жукова Евгения' , 0 , 0 , '0674456444' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54879 , 'Жукова Ольга' , 465794 , 12 , 4 , 19402 , 'Жукова Ольга' , 10 , 10 , '80977158532' , '' , 0 , 0, '' , '' , 0 
union all select 32535 , 'Жулай Илонна' , 465797 , 8 , 8 , 27697 , 'Жулай Илонна' , 0 , 0 , '0675648585' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 12174 , 'Журавлёв Андрей' , 465801 , 3 , 3 , 8430 , 'Журавлёв Андрей' , 5 , 0 , '80675228602' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 3746 , 'Журавлева Наталья' , 465805 , 1 , 1 , 1989 , 'Журавлева Наталья' , 5 , 0 , '80676174436' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 8265 , 'Журба Валерий' , 465808 , 6 , 6 , 4884 , 'Журба Валерий' , 0 , 0 , '80679601974' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 49463 , 'Журба Екатерина' , 465812 , 1 , 1 , 44186 , 'Журба Екатерина' , 5 , 0 , '0660222448' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55356 , 'Журба Екатерина' , 465812 , 12 , 4 , 43261 , 'Журба Екатерина' , 0 , 0 , '0660222448' , '' , 0 , 0, '' , '' , 0 
union all select 51030 , 'Журнал Эдитор' , 465818 , 2 , 2 , 45691 , 'Журнал Эдитор' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 5433 , 'Забарская Тамара Васильевна' , 465822 , 1 , 1 , 3210 , 'Забарская Тамара Васильевна' , 0 , 0 , '80675676045' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 8405 , 'Забарский Марк Абрамович' , 465826 , 6 , 6 , 5022 , 'Забарский Марк Абрамович' , 0 , 0 , '80675635575' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 36729 , 'Заболотая Ольга' , 465830 , 2 , 2 , 31732 , 'Заболотая Ольга' , 0 , 0 , '0679094355' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 55049 , 'Заболотная Ольга' , 465830 , 12 , 4 , 25545 , 'Заболотная Ольга' , 0 , 0 , '0679094355' , '' , 0 , 0, '' , '' , 0 
union all select 35051 , 'Заболотная Ольга' , 465830 , 7 , 7 , 30126 , 'Заболотная Ольга' , 0 , 0 , '0679094355' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 2610 , 'Заболотний Валерий' , 465839 , 1 , 3 , 1030 , 'Заболотний Валерий' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2971 , 'Заболотный Валера' , 465839 , 1 , 3 , 1043 , 'Заболотный Валера' , 30 , 0 , '80684050929' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 7722 , 'Заболотный Сергей' , 465845 , 5 , 5 , 4364 , 'Заболотный Сергей' , 20 , 0 , '80503214061' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 12304 , 'Заболотняя Марина' , 465849 , 1 , 1 , 8548 , 'Заболотняя Марина' , 5 , 0 , '0977857796' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2214 , 'Забора Оксана' , 465853 , 1 , 1 , 742 , 'Забора Оксана' , 0 , 0 , '80634812381' , '' , 235 , 1518, 'магазин MaxMara' , 'Красина А.В.' , 4797 
union all select 22186 , 'Заботская Маргарита' , 465857 , 9 , 9 , 17714 , 'Заботская Маргарита' , 0 , 0 , '050-228-40-70' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 53826 , 'Забула Татьяна' , 465860 , 12 , 4 , 2985 , 'Забула Татьяна' , 10 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 21313 , 'Забула Татьяна' , 465860 , 2 , 2 , 16918 , 'Забула Татьяна' , 10 , 0 , '0675678656' , '' , 0 , 0, '' , '' , 0 
union all select 53170 , 'Забун Светлана' , 465867 , 2 , 2 , 47769 , 'Забун Светлана' , 30 , 0 , '0676367010' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 54835 , 'Забун Светлана' , 465867 , 12 , 4 , 18154 , 'Забун Светлана' , 30 , 10 , '80676367010' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 23014 , 'Забун Светлана' , 465867 , 9 , 9 , 18506 , 'Забун Светлана' , 30 , 0 , '067-636-70-10' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 4283 , 'Завада Анна Григорьевна' , 465876 , 1 , 1 , 2445 , 'Завада Анна Григорьевна' , 5 , 0 , '80675859588' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2257 , 'Заварницкая Лилия Михайловна' , 466260 , 1 , 1 , 770 , 'Заварницкая Лилия Михайловна' , 0 , 0 , '80675633034' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 28149 , 'Завгородний Костантин' , 465880 , 5 , 5 , 23461 , 'Завгородний Костантин' , 0 , 0 , '067 637 44 45' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 41580 , 'Завгородний Руслан' , 465883 , 10 , 10 , 36483 , 'Завгородний Руслан' , 0 , 0 , '0503416828' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 8805 , 'Завгородний Юрий Александрович' , 465887 , 6 , 6 , 5396 , 'Завгородний Юрий Александрович' , 0 , 0 , '80503202139' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 17947 , 'Завгородняя Анна' , 465890 , 2 , 2 , 13724 , 'Завгородняя Анна' , 20 , 0 , '0507777700' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54721 , 'Завгородняя Аня' , 465890 , 12 , 4 , 14727 , 'Завгородняя Аня' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54169 , 'Завгородняя Вика' , 465897 , 12 , 4 , 5340 , 'Завгородняя Вика' , 10 , 10 , '80677790545' , '' , 0 , 0, '' , '' , 0 
union all select 3112 , 'Завгородняя Виктория' , 465897 , 3 , 3 , 1195 , 'Завгородняя Виктория' , 10 , 0 , '' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 27786 , 'Завгородняя Оксана' , 465903 , 3 , 3 , 23108 , 'Завгородняя Оксана' , 0 , 0 , '80676369917' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 8312 , 'Заводник Вадим Александрович' , 465907 , 6 , 6 , 4930 , 'Заводник Вадим Александрович' , 5 , 0 , '80675618460' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 15768 , 'Заводник Вадим Александрович' , 465907 , 5 , 5 , 11781 , 'Заводник Вадим Александрович' , 10 , 0 , '067-6220630' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 12421 , 'Заводник Юлия' , 465913 , 1 , 1 , 8659 , 'Заводник Юлия' , 15 , 0 , '0679887014' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 51498 , 'Заворотний Виктор Петрович' , 465917 , 5 , 5 , 46142 , 'Заворотний Виктор Петрович' , 25 , 0 , '098-6427777 В.П.' , '067-6318592 Саша вод.' , 0 , 0, '' , '' , 0 
union all select 36454 , 'Заворотнюк Алена' , 465920 , 1 , 1 , 31462 , 'Заворотнюк Алена' , 7 , 0 , '0938643830' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 8762 , 'Заворотняя Людмила Николаевна, Виктор Петрович' , 465929 , 6 , 6 , 5352 , 'Заворотняя Людмила Николаевна, Виктор Петрович' , 25 , 0 , '80676323698' , '0675635969' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 1915 , 'Заворотняя Людмила Николаевна' , 465929 , 1 , 1 , 435 , 'Заворотняя Людмила Николаевна' , 25 , 10 , '80676323698' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 3061 , 'Заворотняя Людмила Николаевна' , 465925 , 3 , 3 , 987 , 'Зебина Людмила Николаевна' , 25 , 10 , '80676323698' , '067-3900434 водитель.Слава' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 15349 , 'Заворотняя Надежда Петровна' , 465932 , 2 , 2 , 11378 , 'Заворотняя Надежда Петровна' , 30 , 0 , '0674415251' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 3390 , 'Заворотняя Света' , 465939 , 2 , 2 , 1800 , 'Заворотняя Света' , 30 , 0 , '80676361030' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 6995 , 'Заворотняя Светлана' , 465939 , 5 , 5 , 3933 , 'Заворотняя Светлана' , 25 , 0 , '067-6361030' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 52119 , 'Заворотняя Элла' , 465942 , 2 , 2 , 46747 , 'Заворотняя Элла' , 25 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 36701 , 'Заворотняя Элла' , 465942 , 9 , 9 , 31704 , 'Заворотняя Элла' , 25 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 54233 , 'Завротская Антонина Дмитр' , 465949 , 12 , 4 , 5973 , 'Завротская Антонина Дмитр' , 0 , 5 , '80675618401' , '' , 0 , 0, '' , '' , 0 
union all select 54472 , 'Заглуха Оксана' , 465953 , 12 , 4 , 10407 , 'Заглуха Оксана' , 0 , 0 , '80972928105' , '' , 0 , 0, '' , '' , 0 
union all select 9820 , 'Загора Лидия Геор' , 465956 , 6 , 6 , 6335 , 'Загора Лидия Геор' , 0 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 55333 , 'Загородина Дарья' , 465960 , 12 , 4 , 41487 , 'Загородина Дарья' , 0 , 0 , '0966441401' , '' , 0 , 0, '' , '' , 0 
union all select 52926 , 'Загородина Даша' , 465960 , 12 , 12 , 47533 , 'Загородина Даша' , 0 , 0 , '0966441401' , '' , 0 , 0, '' , '' , 0 
union all select 14620 , 'Загородникова Камила' , 465967 , 1 , 1 , 10699 , 'Загородникова Камила' , 10 , 0 , '0973639870' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3852 , 'Загородникова Света,дочь Камила' , 465967 , 3 , 3 , 2068 , 'Загородникова Света,дочь Камила' , 0 , 10 , '80679524610' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 21314 , 'Загородникова Светлана' , 465967 , 2 , 2 , 16919 , 'Загородникова Светлана' , 15 , 0 , '0679524610' , '' , 0 , 0, '' , '' , 0 
union all select 15178 , 'Загороднюк Наталья' , 465976 , 1 , 1 , 11210 , 'Загороднюк Наталья' , 5 , 0 , '0675307540' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 24110 , 'Загорулько Марго' , 465979 , 8 , 8 , 19551 , 'Загорулько Марго' , 0 , 0 , '0982390907' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 8138 , 'Загорулько Марина' , 465983 , 1 , 1 , 4758 , 'Загорулько Марина' , 10 , 0 , '' , '0676310799 Юля' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 34420 , 'Загрийчук Юрий' , 465987 , 8 , 8 , 29516 , 'Загрийчук Юрий' , 0 , 0 , '0677146486' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 21315 , 'Загубиженко Юлия' , 465990 , 2 , 2 , 16920 , 'Загубиженко Юлия' , 10 , 0 , '0504538050' , '' , 0 , 0, '' , '' , 0 
union all select 3880 , 'Загубиженко Юля' , 465990 , 3 , 3 , 2099 , 'Загубиженко Юля' , 10 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 54590 , 'Задворная Маша' , 465997 , 12 , 4 , 12003 , 'Задворная Маша' , 30 , 10 , '80503610001' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 10485 , 'Задворная Татьяна' , 466000 , 1 , 1 , 6957 , 'Задворная Татьяна' , 30 , 0 , '8098-425-36-37' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21316 , 'Задворная Татьяна' , 466000 , 2 , 2 , 16921 , 'Задворная Татьяна' , 30 , 0 , '0984253637' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 21436 , 'Задворная Татьяна' , 466000 , 9 , 9 , 17025 , 'Задворная Татьяна' , 30 , 0 , '0984253637' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 24263 , 'Задворный Максим' , 466010 , 5 , 5 , 19697 , 'Задворный Максим' , 30 , 0 , '0676362298' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 4296 , 'Задлина Дина' , 466013 , 1 , 1 , 2447 , 'Задлина Дина' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 14429 , 'Задорожный Андрей Катя' , 466017 , 2 , 2 , 10525 , 'Задорожный Андрей Катя' , 15 , 0 , '0501308010 катя' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 4589 , 'Задорожный Андрей' , 466017 , 3 , 3 , 2669 , 'Задорожный Андрей' , 25 , 10 , '80503425677' , '80501038010 Катя' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 47395 , 'Задорожный Николай Александрович' , 466024 , 5 , 5 , 42171 , 'Задорожный Николай Александрович' , 20 , 0 , '80503268165' , '096-2008888 Светлана' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 52400 , 'Задорожный Николай и Светлана' , 466030 , 9 , 9 , 47019 , 'Задорожный Николай и Светлана' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55397 , 'Задорожный Николай' , 466024 , 12 , 4 , 46193 , 'Задорожный Николай' , 15 , 10 , '0503268165' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 50512 , 'Задорожняя Юля' , 466034 , 11 , 11 , 45190 , 'Задорожняя Юля' , 0 , 0 , '0506778282' , '' , 0 , 0, '' , '' , 0 
union all select 7440 , 'Задоя Игорь' , 466037 , 5 , 5 , 4295 , 'Задоя Игорь' , 30 , 0 , '80676307175' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 8233 , 'Задоя Люба' , 466041 , 1 , 1 , 4852 , 'Задоя Люба' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3134 , 'Задоя Люба' , 466041 , 3 , 3 , 1179 , 'Задоя Любовь' , 30 , 0 , '0676344711' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 35318 , 'Задыкян Марина' , 466047 , 7 , 7 , 30377 , 'Задыкян Марина' , 0 , 0 , '0933979559' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 33272 , 'Задыкян Марина' , 466047 , 1 , 1 , 28427 , 'Задыкян Марина' , 10 , 0 , '0933979559' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 45237 , 'Задыкян Марина' , 466047 , 9 , 9 , 40073 , 'Задыкян Марина' , 10 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 4610 , 'Задыкян Марина' , 466047 , 3 , 3 , 2688 , 'Задыкян Марина' , 5 , 0 , '80933979559' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 54363 , 'Задыкян Марина' , 466047 , 12 , 4 , 8330 , 'Задыкян Марина' , 0 , 0 , '80933979559' , '' , 0 , 0, '' , '' , 0 
union all select 38353 , 'Заец Алла' , 466062 , 11 , 11 , 33323 , 'Заец Алла' , 0 , 0 , '0505680319' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 10054 , 'Заец Евгения' , 466065 , 3 , 3 , 6556 , 'Заец Евгения' , 0 , 0 , '80675659648' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 38557 , 'Зазян Гаар' , 466069 , 11 , 11 , 33525 , 'Зазян Гаар' , 0 , 0 , '0963747777' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 49453 , 'Зазян Доар' , 466069 , 11 , 11 , 44176 , 'Зазян Доар' , 0 , 0 , '0964548888' , '' , 0 , 0, '' , '' , 0 
union all select 19224 , 'Зазян Доар' , 466069 , 1 , 1 , 14913 , 'Зазян Доар' , 0 , 0 , '0963747777' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 55130 , 'Заика Виктория' , 466078 , 12 , 4 , 30145 , 'Заика Виктория' , 0 , 0 , '0503485776' , '' , 0 , 0, '' , '' , 0 
union all select 38247 , 'Заика Галина' , 466082 , 1 , 1 , 33220 , 'Заика Галина' , 20 , 0 , '0504782692' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 38298 , 'заика галина' , 466082 , 9 , 9 , 33270 , 'Заика галина' , 10 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 10168 , 'Заика Ольга' , 466088 , 1 , 1 , 6663 , 'Заика Ольга' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 37930 , 'Зайдлин Саша' , 466092 , 3 , 3 , 32906 , 'Зайдлин Саша' , 5 , 0 , '0503203223' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 2083 , 'Зайднер Алина Григорьевна' , 466096 , 1 , 1 , 606 , 'Зайднер Алина Григорьевна' , 10 , 10 , '0675634304' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 39867 , 'Зайднер Алина' , 466096 , 11 , 11 , 34820 , 'Зайднер Алина' , 0 , 0 , '0675634304' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 23015 , 'Зайднер Алина' , 466096 , 8 , 8 , 18507 , 'Зайднер Алина' , 0 , 0 , '0665634304' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 54734 , 'Зайнулина Диана' , 466109 , 12 , 4 , 15011 , 'Зайнулина Диана' , 10 , 10 , '80674772122' , '' , 0 , 0, '' , '' , 0 
union all select 28433 , 'Зайцев Альберт' , 466112 , 5 , 5 , 23741 , 'Зайцев Альберт' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 17637 , 'Зайцев Артем' , 466116 , 3 , 3 , 13482 , 'Зайцев Артем' , 5 , 0 , '0676300229' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 55337 , 'Зайцев Валерий' , 466119 , 12 , 4 , 41597 , 'Зайцев Валерий' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 37374 , 'Зайцев Валерий' , 466119 , 3 , 3 , 32369 , 'Зайцев Валерий' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 55430 , 'Зайцева Ирина' , 466126 , 12 , 4 , 48247 , 'Зайцева Ирина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3066 , 'Зайцева Лилия' , 466129 , 3 , 3 , 1149 , 'Зайцева Лилия' , 15 , 10 , '80676086805' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 14381 , 'Зайцева Лилия' , 466129 , 2 , 2 , 10489 , 'Зайцева Лилия' , 20 , 0 , '0676086805' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 29325 , 'Зайцева Лилия' , 466129 , 7 , 7 , 24578 , 'Зайцева Лилия' , 0 , 0 , '0676086805' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54615 , 'Зайцева Марина' , 466139 , 12 , 4 , 12226 , 'Зайцева Марина' , 5 , 5 , '80962884990' , '' , 0 , 0, '' , '' , 0 
union all select 3928 , 'Зайцева Наталья Генадьевна' , 466105 , 2 , 2 , 2145 , 'Зайцева Наталья Генадьевна' , 15 , 0 , '7954630' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 2137 , 'Зайцева Наталья' , 466105 , 1 , 1 , 662 , 'Зайцева Наталья' , 15 , 10 , '7954630' , '7954630' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 28045 , 'Зайцева Оксана' , 466145 , 3 , 3 , 23358 , 'Зайцева Оксана' , 0 , 0 , '80638103375' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54966 , 'Зайцева Юлия' , 466149 , 12 , 4 , 22974 , 'Зайцева Юлия' , 5 , 5 , '80676111222' , '' , 0 , 0, '' , '' , 0 
union all select 27800 , 'Зайцева Юлия' , 466149 , 1 , 1 , 23123 , 'Зайцева Юлия' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27351 , 'Зайцева Юлия' , 466149 , 9 , 9 , 22678 , 'Зайцева Юлия' , 5 , 0 , '0676111222' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 45907 , 'Зайцева Юля' , 466149 , 5 , 5 , 40736 , 'Зайцева Юля' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 54036 , 'Зайчева Таисия' , 466160 , 12 , 4 , 4589 , 'Зайчева Таисия' , 0 , 0 , '80504729085' , '' , 0 , 0, '' , '' , 0 
union all select 6358 , 'Зайченко Андрей' , 466164 , 1 , 1 , 3670 , 'Зайченко Андрей' , 30 , 0 , '8067-636-16-29' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 44599 , 'Зайченко Андрей' , 466164 , 8 , 8 , 39447 , 'Зайченко Андрей' , 0 , 0 , '0676361629' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 2237 , 'Закирова Анна' , 466171 , 1 , 1 , 795 , 'Закирова Анна' , 5 , 0 , '80675621140' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 7378 , 'Закора Владимир Григорьевич' , 466175 , 6 , 6 , 4238 , 'Закора Владимир Григорьевич' , 5 , 0 , '80445315333' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 9148 , 'Закора Неля' , 466178 , 1 , 1 , 5707 , 'Закора Неля' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 8846 , 'Залесский Геннадий Петрович' , 466182 , 5 , 5 , 5435 , 'Залесский Геннадий Петрович' , 15 , 0 , '80503229999' , '' , 0 , 0, '' , '' , 0 
union all select 8612 , 'Залесский Геннадий' , 466182 , 5 , 5 , 5216 , 'Залесский Геннадий' , 15 , 0 , '80503229999' , '' , 0 , 0, '' , '' , 0 
union all select 54543 , 'Залиско Софья  Анатольевна' , 466189 , 12 , 4 , 11554 , 'Залиско Софья  Анатольевна' , 0 , 0 , '80676721144' , '' , 0 , 0, '' , '' , 0 
union all select 36293 , 'Залужная Наталия' , 466192 , 8 , 8 , 31308 , 'Залужная Наталия' , 0 , 0 , '0977803049' , '' , 0 , 0, '' , '' , 0 
union all select 21902 , 'Залуцкая Елена' , 465019 , 9 , 9 , 17448 , 'Залуцкая Елена' , 5 , 0 , '050-420-11-03' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 24435 , 'Залуцкая' , 465019 , 1 , 1 , 19865 , 'Залуцкая' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 8845 , 'Заманов Валерий Леонидович' , 466205 , 5 , 5 , 5434 , 'Заманов Валерий Леонидович' , 15 , 0 , '80503217199' , '' , 0 , 0, '' , '' , 0 
union all select 10961 , 'Заманов Валерий, Наталья' , 466205 , 3 , 3 , 7410 , 'Заманов Валерий, Наталья' , 25 , 0 , '80503217199' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 7102 , 'Заманов Валерий' , 466205 , 5 , 5 , 4025 , 'Заманов Валерий' , 25 , 0 , '80503217199' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 8079 , 'Заманова Наталья' , 466205 , 2 , 2 , 4699 , 'Заманова Наталья' , 25 , 0 , '80672525457' , '0503217199 Валера' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55372 , 'Замковая Оксана' , 466217 , 12 , 4 , 44106 , 'Замковая Оксана' , 0 , 0 , '380503265646' , '' , 0 , 0, '' , '' , 0 
union all select 14382 , 'Замковая Таисия Николаевна' , 466221 , 2 , 2 , 10490 , 'Замковая Таисия Николаевна' , 0 , 0 , '0675635522' , '' , 0 , 0, '' , '' , 0 
union all select 3408 , 'Замковая Таисия Федоровна' , 466228 , 2 , 2 , 1807 , 'Замковая Таисия Федоровна' , 15 , 0 , '736 55 22' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 16937 , 'замковая таисия' , 466221 , 1 , 1 , 12853 , 'Замковая Таисия' , 15 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 44238 , 'Замовская Татьяна' , 466232 , 11 , 11 , 39095 , 'Замовская Татьяна' , 0 , 0 , '0676131000' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 35295 , 'Замп Анна' , 466235 , 2 , 2 , 30353 , 'Замп Анна' , 0 , 0 , '0676435550' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 40753 , 'Замп Анна' , 466235 , 8 , 8 , 35689 , 'Замп Анна' , 0 , 0 , '0676435550' , '' , 0 , 0, '' , '' , 0 
union all select 2287 , 'Замша Наталья' , 466242 , 1 , 1 , 785 , 'Замша Наталья' , 0 , 0 , '80675620108' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 30643 , 'Запара Ольга' , 466245 , 8 , 8 , 25856 , 'Запара Ольга' , 0 , 0 , '0509475776' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 8613 , 'Заплава Валерий' , 466249 , 5 , 5 , 5217 , 'Заплава Валерий' , 10 , 0 , '80503222010' , '' , 0 , 0, '' , '' , 0 
union all select 8975 , 'Запорожец Аня' , 466253 , 1 , 1 , 5555 , 'Запорожец Аня' , 5 , 0 , '80675631169' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 38499 , 'Запорожье Галя' , 466256 , 11 , 11 , 33470 , 'Запорожье Галя' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 15161 , 'Заремба Алла Васильевна' , 466264 , 2 , 2 , 11193 , 'Заремба Алла Васильевна' , 5 , 0 , '0503400929' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 5688 , 'Заремская Ольга' , 466268 , 1 , 1 , 3436 , 'Заремская Ольга' , 0 , 0 , '80679781745' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 53884 , 'Заремская Оля' , 466268 , 12 , 4 , 3131 , 'Заремская Оля' , 30 , 30 , '80679781745' , '' , 0 , 0, '' , '' , 0 
union all select 41895 , 'Заречанская Галина' , 466274 , 1 , 1 , 36783 , 'Заречанская Галина' , 10 , 0 , '0508860101' , '' , 0 , 0, '' , '' , 0 
union all select 5420 , 'Зарицкая Ирина' , 466278 , 3 , 3 , 3200 , 'Зарицкая Ирина' , 5 , 0 , '80503151929' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 3985 , 'Зарницкая Ирина' , 466278 , 1 , 1 , 2177 , 'Зарницкая Ирина' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4339 , 'Зароченцева Елена' , 466284 , 1 , 1 , 2494 , 'Зароченцева Елена' , 30 , 0 , '8097-416-37-53' , '744-74-42' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21317 , 'Зароченцева Елена' , 466284 , 2 , 2 , 16922 , 'Зароченцева Елена' , 30 , 0 , '0974163753' , '' , 0 , 0, '' , '' , 0 
union all select 55257 , 'Зарубина Анастасия' , 466291 , 12 , 4 , 36692 , 'Зарубина Анастасия' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 42896 , 'Зарубина Анжела' , 466296 , 1 , 1 , 37768 , 'Зарубина Анжела' , 20 , 0 , '0503160697' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 49495 , 'Зарубина Анжела' , 466296 , 9 , 9 , 44217 , 'Зарубина Анжела' , 20 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 50839 , 'Зарянская Виктория' , 466302 , 10 , 10 , 45521 , 'Зарянская Виктория' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 10359 , 'Зарянская' , 466302 , 2 , 2 , 6852 , 'Зарянская' , 0 , 0 , '80503207855' , '' , 0 , 0, '' , '' , 0 
union all select 9132 , 'Засадная Наталья' , 466309 , 1 , 1 , 5691 , 'Засадная Наталья' , 20 , 0 , '0675632227' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 43030 , 'Засименко Евгений' , 466313 , 3 , 3 , 37895 , 'Засименко Евгений' , 0 , 0 , '0676361077' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54751 , 'Засименко Юля' , 466316 , 12 , 4 , 15404 , 'Засименко Юля' , 5 , 5 , '80678778931' , '' , 0 , 0, '' , '' , 0 
union all select 12733 , 'Заскалько Валерия' , 466320 , 3 , 3 , 8955 , 'Заскалько Валерия' , 10 , 0 , '80503620080' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 5269 , 'Заславская Марина' , 466324 , 1 , 1 , 3073 , 'Заславская Марина' , 10 , 0 , '0503424819' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 17194 , 'Заславская Марина' , 466324 , 3 , 3 , 13107 , 'Заславская Марина' , 0 , 0 , '0503424819' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 17301 , 'Затон Юлия' , 466330 , 1 , 1 , 13199 , 'Затон Юлия' , 0 , 0 , '0504208431' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 19161 , 'Затуловская Виктория' , 466335 , 2 , 2 , 14851 , 'Затуловская Виктория' , 0 , 0 , '0675651122' , '' , 0 , 0, '' , '' , 0 
union all select 53904 , 'Затуловская Вита' , 466335 , 12 , 4 , 3241 , 'Затуловская Вита' , 20 , 10 , '80675651122' , '' , 0 , 0, '' , '' , 0 
union all select 12437 , 'Затуловский Игорь, Вита' , 466335 , 3 , 3 , 8674 , 'Затуловский Игорь, Вита' , 5 , 0 , '80675651122' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 18862 , 'Затуновский Игорь' , 466335 , 5 , 5 , 14574 , 'Затуновский Игорь' , 0 , 0 , '80675651122' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 3016 , 'Затынацкая Татьяна Игорь' , 466347 , 1 , 3 , 1093 , 'Затынацкая Татьяна Игорь' , 20 , 0 , '0509321514' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 21318 , 'Затынацкая Татьяна' , 466347 , 2 , 2 , 16923 , 'Затынацкая Татьяна' , 20 , 0 , '0509321514' , '' , 0 , 0, '' , '' , 0 
union all select 48316 , 'Захар Анатольевич' , 466353 , 5 , 5 , 43067 , 'Захар Анатольевич' , 0 , 0 , '0952907711' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 22424 , 'Захаренко  Валентина Яковлевна' , 458835 , 3 , 3 , 17940 , 'Захаренко  Валентина Яковлевна' , 25 , 0 , '0676306947' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 2045 , 'Захаренко Валентина Яковлевна' , 458835 , 1 , 1 , 566 , 'Захаренко Валентина Яковлевна' , 30 , 0 , '80676306947' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2045 , 'Захаренко Валентина Яковлевна' , 458835 , 1 , 8 , 29399 , 'Валентина Яковлевна' , 0 , 0 , '0676306947' , '' , 0 , 0, '' , '' , 0 
union all select 7115 , 'Захаров Сергей' , 466360 , 6 , 6 , 4038 , 'Захаров Сергей' , 30 , 0 , '80675350004' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 54133 , 'Захарова Вероника' , 466363 , 12 , 4 , 5182 , 'Захарова Вероника' , 0 , 0 , '80675030130' , '' , 0 , 0, '' , '' , 0 
union all select 28706 , 'Захарова Виктория Викторовна' , 466367 , 9 , 9 , 24004 , 'Захарова Виктория Викторовна' , 0 , 0 , '067-565-10-78' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 55532 , 'Захарова Виктория' , 466367 , 7 , 7 , 48455 , 'Захарова Виктория' , 0 , 0 , '0675651078' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 30545 , 'Захарова Виктория' , 466367 , 2 , 2 , 25761 , 'Захарова Виктория' , 30 , 0 , '0675651078' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54974 , 'Захарова Виктория' , 466367 , 12 , 4 , 23127 , 'Захарова Виктория' , 0 , 0 , '80675651078' , '' , 0 , 0, '' , '' , 0 
union all select 9796 , 'Захарова Виктория' , 466367 , 5 , 5 , 6313 , 'Захарова Виктория' , 0 , 0 , '80675651078' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 5358 , 'Захарова Наталья' , 466382 , 1 , 1 , 3137 , 'Захарова Наталья' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54789 , 'Захарова Наташа,Алиса' , 466382 , 12 , 4 , 16179 , 'Захарова Наташа,Алиса' , 0 , 0 , '80504805751' , 'Наташа' , 0 , 0, '' , '' , 0 
union all select 54420 , 'Захарова Оксана' , 466388 , 12 , 4 , 9142 , 'Захарова Оксана' , 0 , 0 , '80503401966' , '' , 0 , 0, '' , '' , 0 
union all select 52919 , 'Захарова Сусана.' , 466392 , 12 , 12 , 47526 , 'Захарова Сусана.' , 0 , 0 , '0952901177' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 42962 , 'Захарова Сусана' , 466392 , 11 , 11 , 37827 , 'Захарова Сусана' , 0 , 0 , '0952901177' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 11647 , 'Захарова Сусанна, Захар' , 466392 , 3 , 3 , 7970 , 'Захарова Сусанна, Захар' , 5 , 0 , '80503160157' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 7805 , 'Захарова Сусанна' , 466392 , 6 , 6 , 4399 , 'Захарова Сусанна' , 0 , 0 , '80503160157' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 54651 , 'Захарова Сусанна' , 466392 , 12 , 4 , 13418 , 'Захарова Сусанна' , 0 , 0 , '80952901177' , '' , 0 , 0, '' , '' , 0 
union all select 42029 , 'Захарова Сусанна' , 466392 , 8 , 8 , 36914 , 'Захарова Сусанна' , 0 , 0 , '0952901177' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54604 , 'Захарченко Варвара' , 466410 , 12 , 4 , 12147 , 'Захарченко Варвара' , 0 , 0 , '80503424676' , '' , 0 , 0, '' , '' , 0 
union all select 23984 , 'Захарченко Елена' , 466413 , 3 , 3 , 19424 , 'Захарченко Елена' , 5 , 0 , '80673820815' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 24194 , 'Захарченко Людмила Борисовна' , 466417 , 8 , 8 , 19630 , 'Захарченко Людмила Борисовна' , 0 , 0 , '0673816930' , '' , 0 , 0, '' , '' , 0 
union all select 24300 , 'Захарченко Людмила' , 466417 , 8 , 8 , 19734 , 'Захарченко Людмила' , 0 , 0 , '0673816930' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3072 , 'Захарченко Юрий' , 466424 , 3 , 3 , 1155 , 'Захарченко Юрий' , 15 , 0 , '340513' , '80503284503' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 28116 , 'Захарчук Наталья Витальевна' , 466428 , 2 , 2 , 23428 , 'Захарчук Наталья Витальевна' , 0 , 0 , '0989228888' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 33388 , 'Захарчук Наталья' , 466428 , 8 , 8 , 28539 , 'Захарчук Наталья' , 0 , 0 , '0989228888' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 17289 , 'Заяц Светлана' , 466434 , 1 , 1 , 13187 , 'Заяц Светлана' , 5 , 0 , '0676282820' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 31539 , 'Заяц Сергей Иванович' , 466438 , 5 , 5 , 26736 , 'Заяц Сергей Иванович' , 0 , 0 , '097-0000002' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 35622 , 'Заяц Сергей.Алик.' , 466438 , 10 , 10 , 30678 , 'Заяц Сергей.Алик.' , 0 , 0 , '0970000002' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 33389 , 'Заяц Сергей' , 466438 , 8 , 8 , 28540 , 'Заяц Сергей' , 0 , 0 , '0970000002' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 33469 , 'Заяц Сергей' , 466438 , 10 , 10 , 28613 , 'Заяц Сергей' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 48262 , 'Збарска Ирина' , 466450 , 8 , 8 , 43015 , 'Збарска Ирина' , 0 , 0 , '0676311981' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 34186 , 'Збарская Ирина' , 466450 , 1 , 1 , 29298 , 'Збарская Ирина' , 5 , 0 , '0676311981' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4627 , 'Звонарева Елена' , 466456 , 2 , 2 , 2704 , 'Звонарева Елена' , 15 , 0 , '80675667184' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3987 , 'Звонарева Наталья Геннадьевна' , 466460 , 1 , 1 , 2187 , 'Звонарева Наталья Геннадьевна' , 10 , 0 , '80675678640' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 15324 , 'Звонарёва Наталья' , 466460 , 3 , 3 , 11354 , 'Звонарёва Наталья' , 10 , 0 , '050481-35-46' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 15336 , 'Звонарёва Наталья' , 466460 , 2 , 2 , 11365 , 'Звонарёва Наталья' , 10 , 0 , '0504813546' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 24697 , 'Звонарева Наташа' , 466460 , 8 , 8 , 20125 , 'Звонарева Наташа' , 0 , 0 , '0504813546' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 30191 , 'Звоненко Наталья' , 466472 , 1 , 1 , 25408 , 'Звоненко Наталья' , 5 , 0 , '0676383337' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 25777 , 'Звонова Ирина' , 466475 , 9 , 9 , 21178 , 'Звонова Ирина' , 5 , 0 , '067-512-40-84' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 57296 , 'Звонова Ирина' , 466475 , 1 , 1 , 50216 , 'Звонова Ирина' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 41644 , 'Звонова Ирина' , 466475 , 7 , 7 , 36541 , 'Звонова Ирина' , 0 , 0 , '0675106619' , '' , 0 , 0, '' , '' , 0 
union all select 23396 , 'Звонова Юлия' , 466485 , 3 , 3 , 18861 , 'Звонова Юлия' , 5 , 0 , '0675667404' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 7433 , 'Здесенко Андрей' , 466488 , 5 , 5 , 4292 , 'Здесенко Андрей' , 15 , 0 , '80675601234' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 2301 , 'Здесенко Инна' , 466493 , 1 , 1 , 821 , 'Здесенко Инна' , 15 , 10 , '0675601234' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 55739 , 'Здисенко Инна' , 466493 , 12 , 12 , 48661 , 'Здисенко Инна' , 0 , 0 , '0676311818' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 19265 , 'Здоровец Елена' , 466499 , 1 , 1 , 14952 , 'Здоровец Елена' , 20 , 0 , '0952330132' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54137 , 'Здоровец Маргарита Александровна' , 466503 , 12 , 4 , 5231 , 'Здоровец Маргарита Александровна' , 15 , 10 , '' , '7218790' , 0 , 0, '' , '' , 0 
union all select 11470 , 'Здоровец Маргарита Александровна' , 466503 , 2 , 2 , 7800 , 'Здоровец Маргарита Александровна' , 0 , 0 , '80503202632' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 31183 , 'Зебина Людмила Николаевна' , 465925 , 11 , 11 , 26352 , 'Зебина Людмила Николаевна' , 0 , 0 , '0676323698' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 34857 , 'Зебина Мила' , 465925 , 2 , 2 , 29934 , 'Зебина Мила' , 25 , 0 , '0676330357' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 7075 , 'Зебина Элла' , 466515 , 5 , 5 , 3998 , 'Зебина Элла' , 25 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3819 , 'Зебина Элла' , 466515 , 2 , 2 , 2048 , 'Зебина Элла' , 25 , 0 , '80673603777' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 31149 , 'Зебина-Заворотняя' , 466521 , 11 , 11 , 26398 , 'Зебина-Заворотняя' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 54279 , 'Зевин Алена,Славик' , 466525 , 12 , 4 , 6737 , 'Зевин Алена,Славик' , 25 , 10 , '80503209780' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 20421 , 'Зевин Евгений' , 466529 , 3 , 3 , 16054 , 'Зевин Евгений' , 0 , 0 , '0676351423' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 43024 , 'Зевин Ростислав' , 466533 , 5 , 5 , 37889 , 'Зевин Ростислав' , 25 , 0 , '050 320 96 80' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 5909 , 'Зевина Алена' , 466537 , 2 , 2 , 3560 , 'Зевина Алена' , 25 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 19783 , 'Зейналов Руслан' , 466540 , 3 , 3 , 15463 , 'Зейналов Руслан' , 5 , 0 , '80509807338' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 53260 , 'Зейналова Куля' , 466544 , 12 , 12 , 47856 , 'Зейналова Куля' , 0 , 0 , '0974143689' , '' , 0 , 0, '' , '' , 0 
union all select 31120 , 'Зеленая Света' , 466548 , 11 , 11 , 26374 , 'Зеленая Света' , 0 , 0 , '0973084136' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 27567 , 'Зеленская Алина' , 466552 , 3 , 3 , 22892 , 'Зеленская Алина' , 5 , 0 , '0675683113' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 12931 , 'Зеликсон Феликс, Людмила' , 466556 , 3 , 3 , 9135 , 'Зеликсон Феликс, Людмила' , 5 , 0 , '0675657041' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 2027 , 'Зелинская Светлана' , 466559 , 1 , 1 , 548 , 'Зелинская Светлана' , 30 , 10 , '80676375555' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 54499 , 'Зельдин Владлен Ефимович' , 466563 , 12 , 4 , 10648 , 'Зельдин Владлен Ефимович' , 20 , 10 , '80675601626' , '0675668201' , 0 , 0, '' , '' , 0 
union all select 16277 , 'Зельдин Владлен' , 466563 , 3 , 3 , 12248 , 'Зельдин Владлен' , 5 , 0 , '0675668201 Виктория' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 19318 , 'Зельдин Владлен' , 466563 , 5 , 5 , 15004 , 'Зельдин Владлен' , 0 , 0 , '0675601626' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 43691 , 'Зельдина Виктория' , 466572 , 2 , 2 , 38559 , 'Зельдина Виктория' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 38233 , 'Зельдина Елена' , 466576 , 9 , 9 , 33206 , 'Зельдина Елена' , 20 , 0 , '067-560-37-70' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 3586 , 'Зельдина Елена' , 466576 , 1 , 3 , 3264 , 'Зельдина Елена' , 20 , 0 , '80675603770' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55249 , 'Зельдис Лиля' , 466582 , 12 , 4 , 35893 , 'Зельдис Лиля' , 20 , 10 , '0675446444' , '' , 0 , 0, '' , '' , 0 
union all select 20812 , 'Зельдис Марина Владимировна' , 466586 , 8 , 8 , 16424 , 'Зельдис Марина Владимировна' , 0 , 0 , '0675627050' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 23587 , 'Зельдис Марина' , 466586 , 9 , 9 , 19045 , 'Зельдис Марина' , 20 , 0 , '067-562-70-50' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 2964 , 'Зельдис Марина' , 466586 , 1 , 3 , 1050 , 'Зельдис Марина' , 20 , 10 , '0675627050' , '0675627565 Катя' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 21319 , 'Зельдис Марина' , 466586 , 2 , 2 , 16924 , 'Зельдис Марина' , 20 , 0 , '0675627565' , '' , 0 , 0, '' , '' , 0 
union all select 52928 , 'Зельдис Марина' , 466586 , 12 , 12 , 47535 , 'Зельдис Марина' , 5 , 0 , '0675627050' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 22548 , 'Землянкина Ольга' , 466601 , 1 , 1 , 18064 , 'Землянкина Ольга' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55404 , 'Земцова Екатерина' , 466605 , 12 , 4 , 46706 , 'Земцова Екатерина' , 0 , 0 , '0968171163' , '' , 0 , 0, '' , '' , 0 
union all select 50085 , 'Зенченко Анна' , 466608 , 8 , 8 , 44771 , 'Зенченко Анна' , 0 , 0 , '0675222442' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54728 , 'Зибарева Елена' , 466620 , 12 , 4 , 14901 , 'Зибарева Елена' , 0 , 0 , '80981213470' , '' , 0 , 0, '' , '' , 0 
union all select 54802 , 'Зиборов Александр Николаевич' , 466624 , 12 , 4 , 17144 , 'Зиборов Александр Николаевич' , 5 , 5 , '' , '' , 0 , 0, '' , '' , 0 
union all select 7060 , 'Зивины Слава,Алёна' , 466628 , 3 , 3 , 3984 , 'Зивины Слава,Алёна' , 25 , 0 , 'А,80503209780' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 56720 , 'Зима Максим' , 466631 , 5 , 5 , 49648 , 'Зима Максим' , 0 , 0 , '050-3209340' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55703 , 'Зима Наталья' , 466635 , 1 , 1 , 48625 , 'Зима Наталья' , 5 , 0 , '0997901408' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 55327 , 'Зима Наталья' , 466635 , 12 , 4 , 41045 , 'Зима Наталья' , 0 , 0 , '0997901408' , '' , 0 , 0, '' , '' , 0 
union all select 46291 , 'Зимница Юлия' , 466642 , 11 , 11 , 41116 , 'Зимница Юлия' , 0 , 0 , '0985620404' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 13064 , 'Зимовец Лидия Никифоровна' , 466646 , 1 , 1 , 9260 , 'Зимовец Лидия Никифоровна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 28231 , 'Зимонина Вика' , 466649 , 8 , 8 , 23543 , 'Зимонина Вика' , 0 , 0 , '0504458585' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 30817 , 'Зимонина Виктория' , 466649 , 1 , 1 , 26030 , 'Зимонина Виктория' , 10 , 0 , '0504458585' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 31145 , 'Зина Руссо' , 466659 , 11 , 11 , 26390 , 'Зина Руссо' , 0 , 0 , '0504216687' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 33393 , 'Зина-бух' , 466663 , 11 , 11 , 28544 , 'Зина-бух' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 45403 , 'Зина-бухгалтер' , 466663 , 3 , 3 , 40239 , 'Зина-бухгалтер' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 46698 , 'Зина' , 466655 , 11 , 11 , 41507 , 'Зина' , 0 , 0 , '0730974114' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 45404 , 'Зинаида-бухг' , 466663 , 3 , 3 , 40240 , 'Зинаида-бухг' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
) as tmp
where tmp.ClientId <> 0
)

            SELECT *
            FROM tmp
            ;

END;
$BODY$
  LANGUAGE PLPGSQL VOLATILE;

/*
 ИСТОРИЯ РАЗРАБОТКИ: ДАТА, АВТОР
               Фелонюк И.В.   Кухтин И.В.   Климентьев К.И.
 10.04.18                                        *
*/

-- тест
-- SELECT * FROM gpGet_Object_Client_NEW_S1 () ORDER BY 2
