-- Function: gpGet_Object_Client_NEW_S2()

DROP FUNCTION IF EXISTS gpGet_Object_Client_NEW_S2 ();

CREATE OR REPLACE FUNCTION gpGet_Object_Client_NEW_S2()

RETURNS TABLE (
               ClientId Integer, ClientName TVarChar, Id_Postgres_client Integer, DatabaseId_Client Integer
             , DatabaseId_DiscClient Integer, DiscountKlientId Integer, DiscountKlientName TVarChar, DiscountTax TFloat, DiscountTaxTwo TFloat
             , PhoneMobile TVarChar, Phone TVarChar
             , UnitId Integer, Id_Postgres_Unit Integer, UnitName TVarChar, UsersName TVarChar, Id_Postgres_user Integer
              )
AS
$BODY$
BEGIN

     RETURN QUERY 
            WITH tmp AS 
(
select tmp.ClientId :: Integer, tmp.ClientName :: TVarChar, tmp.Id_Postgres_client :: Integer, tmp.DatabaseId_Client :: Integer
             , tmp.DatabaseId_DiscClient  :: Integer, tmp.DiscountKlientId  :: Integer, tmp.DiscountKlientName  :: TVarChar, tmp.DiscountTax ::  TFloat, tmp.DiscountTaxTwo ::  TFloat
             , tmp.PhoneMobile ::  TVarChar, tmp.Phone ::  TVarChar
             , tmp.UnitId  :: Integer, tmp.Id_Postgres_Unit  :: Integer, tmp.UnitName ::  TVarChar, tmp.UsersName ::  TVarChar, tmp.Id_Postgres_user ::  Integer
             
from (       select 0 as ClientId, '' as ClientName, 0 as Id_Postgres_client, 0 as DatabaseId_Client, 0 as DatabaseId_DiscClient, 0 as DiscountKlientId, '' as DiscountKlientName, 0 as DiscountTax, 0 as DiscountTaxTwo, '' as PhoneMobile, '' as Phone, 0 as UnitId, 0 as Id_Postgres_Unit, '' as UnitName, '' as UsersName, 0 as Id_Postgres_user
union all select 55097 , 'Зингер Виктория' , 466672 , 12 , 4 , 28049 , 'Зингер Виктория' , 0 , 0 , '0975668533' , '' , 0 , 0, '' , '' , 0 
union all select 3086 , 'Зинзерская Жанна,Кристина' , 466676 , 3 , 3 , 1222 , 'Зинзерская Жанна,Кристина' , 20 , 0 , '0503155353' , '' , 0 , 0, '' , '' , 0 
union all select 2966 , 'Зиновьев Антон' , 466679 , 1 , 3 , 1052 , 'Зиновьев Антон' , 15 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 1913 , 'Зиновьева Ирина Александровна' , 466683 , 1 , 1 , 433 , 'Зиновьева Ирина Александровна' , 30 , 0 , '80675685050' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 20600 , 'Зинченко Елизавета' , 466687 , 1 , 1 , 16215 , 'Зинченко Елизавета' , 0 , 0 , '0671736436' , '' , 0 , 0, '' , '' , 0 
union all select 40674 , 'Зирка Сергей Евгеньевич' , 466691 , 11 , 11 , 35612 , 'Зирка Сергей Евгеньевич' , 0 , 0 , '0994948548' , '' , 0 , 0, '' , '' , 0 
union all select 5241 , 'Злата Евпатория' , 466698 , 2 , 2 , 3066 , 'Злата Евпатория' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 4273 , 'Злата' , 466694 , 3 , 3 , 2435 , 'Злата' , 30 , 0 , '0676523488' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 42320 , 'Змейчук Иван Иванович' , 466702 , 2 , 2 , 37202 , 'Змейчук Иван Иванович' , 20 , 0 , '0675667312' , '7-978-8256734' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 30536 , 'Зозуля Ирина' , 466705 , 2 , 2 , 25752 , 'Зозуля Ирина' , 0 , 0 , '0503417696' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 14383 , 'Золотарева Алена Витальеана' , 466709 , 2 , 2 , 10491 , 'Золотарева Алена Витальеана' , 0 , 0 , '0675637816' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 54304 , 'Золотарева Алена' , 466709 , 12 , 4 , 7234 , 'Золотарева Алена' , 0 , 0 , '80675637816' , '' , 0 , 0, '' , '' , 0 
union all select 13530 , 'Золотаревская Артур' , 466719 , 3 , 3 , 9688 , 'Золотаревская Артур' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 21320 , 'Золотаревская Виктория' , 459669 , 2 , 2 , 16925 , 'Золотаревская Виктория' , 30 , 0 , '0675658891' , '' , 0 , 0, '' , '' , 0 
union all select 20645 , 'Золотаревская Галит' , 466725 , 2 , 2 , 16259 , 'Золотаревская Галит' , 30 , 0 , '0676360044' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54258 , 'Золотаревская Инна, Маша' , 466729 , 12 , 4 , 6281 , 'Золотаревская Инна, Маша' , 0 , 0 , '80676942000' , '' , 0 , 0, '' , '' , 0 
union all select 9968 , 'Золотаревская' , 459669 , 6 , 6 , 6477 , 'Золотаревская' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54583 , 'Золотаревский Артур' , 466732 , 12 , 4 , 11940 , 'Золотаревский Артур' , 30 , 10 , '80676262525' , '' , 0 , 0, '' , '' , 0 
union all select 7227 , 'Золотаревский Артур' , 466732 , 5 , 5 , 4117 , 'Золотаревский Артур' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 7227 , 'Золотаревский Артур' , 466732 , 5 , 6 , 4402 , 'Золотаревский Артур' , 30 , 0 , '80676262525' , '80675631606 Володя' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 23175 , 'Золото Елена' , 466741 , 8 , 8 , 18663 , 'Золото Елена' , 0 , 0 , '0503525187' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 57128 , 'Золотоноша Татьяна' , 466745 , 5 , 5 , 50053 , 'Золотоноша Татьяна' , 0 , 0 , '067-7994022' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55122 , 'ЗолотоношаТатьяна' , 466745 , 12 , 4 , 29916 , 'ЗолотоношаТатьяна' , 30 , 10 , '0677994022' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 14623 , 'Золоторевский Артур' , 466732 , 1 , 1 , 10702 , 'Золоторевский Артур' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 5908 , 'Золоторевский Артур' , 466732 , 2 , 2 , 3559 , 'Золоторевский Артур' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 32556 , 'Золотухина Алена' , 466757 , 9 , 9 , 27718 , 'Золотухина Алена' , 30 , 0 , '0661588888' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 36033 , 'Золотухина Алена' , 466757 , 2 , 2 , 31057 , 'Золотухина Алена' , 30 , 0 , '0661588888' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 46149 , 'Золотухина Алена' , 466757 , 7 , 7 , 40976 , 'Золотухина Алена' , 0 , 0 , '0661588888' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 36878 , 'Золотухина Елена Валерий' , 466757 , 5 , 5 , 31879 , 'Золотухина Елена Валерий' , 30 , 0 , '066 15 88888 Е' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55186 , 'Золотухина Елена' , 466757 , 12 , 4 , 32123 , 'Золотухина Елена' , 30 , 10 , '0661588888' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 36678 , 'Золотухина Лена' , 466757 , 1 , 1 , 31681 , 'Золотухина Лена' , 30 , 0 , '0661588888' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27348 , 'Золотухина Лена' , 466757 , 3 , 3 , 22675 , 'Золотухина Лена' , 10 , 0 , '80661588888' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 55272 , 'Золотухина Юлия' , 466778 , 12 , 4 , 37090 , 'Золотухина Юлия' , 0 , 0 , '380505337555' , '' , 0 , 0, '' , '' , 0 
union all select 54410 , 'Золунин Мирослав' , 466782 , 12 , 4 , 9027 , 'Золунин Мирослав' , 0 , 0 , '80505953535' , '' , 0 , 0, '' , '' , 0 
union all select 34710 , 'Зонова Татьяна' , 466785 , 8 , 8 , 29789 , 'Зонова Татьяна' , 0 , 0 , '0675612251' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3113 , 'Зорик' , 466789 , 3 , 3 , 1196 , 'Зорик' , 30 , 30 , '067-566-78-44' , '098-383-77-77' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 4681 , 'Зорина Лиля' , 466793 , 1 , 1 , 2743 , 'Зорина Лиля' , 0 , 0 , '80974649980' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54761 , 'Зоряна Олейник' , 466797 , 12 , 4 , 15483 , 'Зоряна Олейник' , 0 , 0 , '80504444527' , '' , 0 , 0, '' , '' , 0 
union all select 35149 , 'Зосим Валерия' , 458941 , 2 , 2 , 30224 , 'Зосим Валерия' , 0 , 0 , '0669559777' , '0503681013' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 35822 , 'Зосименко Алла' , 466803 , 8 , 8 , 30871 , 'Зосименко Алла' , 0 , 0 , '0675670913' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 52279 , 'Зосимова Елена' , 465023 , 7 , 7 , 46899 , 'Зосимова Елена' , 0 , 0 , '0662221769' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 44876 , 'Зотова Валентина' , 466809 , 11 , 11 , 39717 , 'Зотова Валентина' , 0 , 0 , '0678380368' , '' , 0 , 0, '' , '' , 0 
union all select 10167 , 'Зражевская Елена' , 466813 , 1 , 1 , 6662 , 'Зражевская Елена' , 5 , 0 , '0674119922' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 24122 , 'Зуб Татьяна' , 466817 , 1 , 1 , 19561 , 'Зуб Татьяна' , 5 , 0 , '0672881729' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2992 , 'Зубов Андрей Эдуардович' , 466824 , 1 , 3 , 1060 , 'Зубов Андрей Эдуардович' , 25 , 0 , '80675601222' , '80675601222' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 2992 , 'Зубов Андрей Эдуардович' , 466824 , 1 , 8 , 24685 , 'Зубов Андрей' , 0 , 0 , '0675601222' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 54440 , 'Зубова Александра' , 466828 , 12 , 4 , 9575 , 'Зубова Александра' , 5 , 5 , '80963044556' , '' , 0 , 0, '' , '' , 0 
union all select 21321 , 'Зубова Елена' , 466831 , 2 , 2 , 16926 , 'Зубова Елена' , 25 , 0 , '0675601415' , '' , 0 , 0, '' , '' , 0 
union all select 55135 , 'Зубова Карина' , 466835 , 12 , 4 , 30210 , 'Зубова Карина' , 5 , 5 , '0974024517' , '' , 0 , 0, '' , '' , 0 
union all select 3939 , 'Зубова Татьяна' , 466820 , 2 , 2 , 2156 , 'Зубова Татьяна' , 30 , 0 , '80675602250' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 10795 , 'Зубова Татьяна' , 466820 , 1 , 1 , 7249 , 'Зубова Татьяна' , 25 , 0 , '8067-560-22-50' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 49812 , 'Зубрицкая Татьяна' , 466845 , 7 , 7 , 44509 , 'Зубрицкая Татьяна' , 0 , 0 , '0676112620' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 26699 , 'Зубрицкая Татьяна' , 466845 , 8 , 8 , 22041 , 'Зубрицкая Татьяна' , 0 , 0 , '0676112620' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 36910 , 'Зубрицкая Татьяна' , 466845 , 11 , 11 , 31911 , 'Зубрицкая Татьяна' , 0 , 0 , '0676112620' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 32887 , 'Зуевская Татьяна' , 466854 , 8 , 8 , 28043 , 'Зуевская Татьяна' , 0 , 0 , '0672223026' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 23529 , 'Зумская Елена' , 466857 , 9 , 9 , 18994 , 'Зумская Елена' , 20 , 0 , '0503248911' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 46933 , 'Зураб' , 466861 , 10 , 10 , 41729 , 'Зураб' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 16057 , 'Зураб' , 466861 , 4 , 4 , 12043 , 'Зураб' , 0 , 0 , '80986611600' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 22785 , 'Зураб' , 466861 , 8 , 8 , 18283 , 'Зураб' , 0 , 0 , '0986611600' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 36388 , 'Зураб' , 466861 , 11 , 11 , 31394 , 'Зураб' , 0 , 0 , '0970470000' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 16838 , 'Зыбин Лариса, Юрий' , 466873 , 3 , 3 , 12754 , 'Зыбин Лариса, Юрий' , 0 , 0 , '0675212111' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 30219 , 'Зыбина Лариса' , 466873 , 2 , 2 , 25436 , 'Зыбина Лариса' , 20 , 0 , '0673921321' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 30221 , 'Зыбина Лариса' , 466873 , 5 , 5 , 25438 , 'Зыбина Лариса' , 20 , 0 , '0673921321' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54447 , 'Зыбина Лариса' , 466873 , 12 , 4 , 9671 , 'Зыбина Лариса' , 25 , 10 , '80673921321' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 2264 , 'Зяброва Виктория' , 466885 , 1 , 1 , 763 , 'Зяброва Виктория' , 0 , 0 , '7780748' , '7780748' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 35229 , 'Ибрагимова Яна' , 466889 , 8 , 8 , 30293 , 'Ибрагимова Яна' , 0 , 0 , '0932294141' , '' , 0 , 0, '' , '' , 0 
union all select 53078 , 'ива' , 466893 , 12 , 12 , 47682 , 'ива' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55408 , 'Иваеова' , 466896 , 12 , 4 , 46842 , 'Иваеова' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 20793 , 'Иван (Наташа)' , 466904 , 7 , 7 , 16404 , 'Иван (Наташа)' , 0 , 0 , '0503225736' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 29907 , 'Иван Елениди' , 466907 , 8 , 8 , 25133 , 'Иван Елениди' , 0 , 0 , '0675646193' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 14206 , 'Иван Запорожье' , 466911 , 5 , 5 , 10333 , 'Иван Запорожье' , 20 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Когосова Л.' , 4897 
union all select 8485 , 'Иван Захарович Петровский' , 466915 , 5 , 5 , 5100 , 'Иван Захарович Петровский' , 30 , 0 , '80675659009' , '0676244477  0675672709 Юра' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 32315 , 'Иван Захарович' , 466918 , 1 , 1 , 27487 , 'Иван Захарович' , 35 , 0 , '' , '0675624357Оля' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54768 , 'Иван Захарович' , 466915 , 12 , 4 , 15623 , 'Иван Захарович' , 35 , 35 , '80675658200 Люда' , '' , 0 , 0, '' , '' , 0 
union all select 27801 , 'Иван Захарович' , 466918 , 2 , 2 , 23124 , 'Иван Захарович' , 35 , 0 , '0676244477' , '0675659009' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 26710 , 'Иван Захарович' , 466915 , 3 , 3 , 22050 , 'Иван Захарович' , 30 , 0 , '80676244477' , '0675659009' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54237 , 'Иван Иванович' , 466930 , 12 , 4 , 6025 , 'Иван Иванович' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 48802 , 'Иван Покупающий' , 466934 , 8 , 8 , 43540 , 'Иван Покупающий' , 0 , 0 , '0684011692' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 57513 , 'Иван Эльковский' , 466937 , 12 , 12 , 50428 , 'Иван Эльковский' , 0 , 0 , '0919622906' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 16741 , 'Иван' , 466900 , 1 , 1 , 12672 , 'Иван' , 30 , 0 , '0675624357' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 25598 , 'Иванисов Владимир' , 466941 , 8 , 8 , 20997 , 'Иванисов Владимир' , 0 , 0 , '0675668915' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 33975 , 'Иваницкая Анна' , 466945 , 11 , 11 , 29108 , 'Иваницкая Анна' , 0 , 0 , '0675669928' , '0677512877' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 34869 , 'Иваницкая Кристина' , 466948 , 3 , 3 , 29946 , 'Иваницкая Кристина' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 20942 , 'Иваницкая Наталья' , 466952 , 8 , 8 , 16553 , 'Иваницкая Наталья' , 0 , 0 , '0675404141' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 39786 , 'Иваницкая Наташа' , 466952 , 11 , 11 , 34742 , 'Иваницкая Наташа' , 0 , 0 , '0675404141' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 33614 , 'Иваницкая Наташа' , 466952 , 7 , 7 , 28752 , 'Иваницкая Наташа' , 0 , 0 , '0675404141' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Михайлюк Яна' , 4909 
union all select 2022 , 'Иваницкая Наташа' , 466952 , 1 , 1 , 543 , 'Иваницкая Наташа' , 30 , 10 , '80675404141' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 12665 , 'Иваницкая Светлана' , 466961 , 3 , 3 , 8890 , 'Иваницкая Светлана' , 5 , 0 , '0676393739' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 6847 , 'Иваницкий Костя' , 466965 , 5 , 5 , 3836 , 'Иваницкий Костя' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 6857 , 'Иваницкий Слава' , 466969 , 5 , 5 , 3846 , 'Иваницкий Слава' , 20 , 0 , '80675421490' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 9535 , 'Иванков Игорь' , 466973 , 5 , 5 , 6072 , 'Иванков Игорь' , 10 , 0 , '80952301018' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 20296 , 'Иванна' , 466977 , 7 , 7 , 15939 , 'Иванна' , 0 , 0 , '0969625599' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 13858 , 'Иванникова Екатерина' , 466980 , 1 , 1 , 10003 , 'Иванникова Екатерина' , 10 , 0 , '0676307931' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 17608 , 'Иванникова Лидия' , 466984 , 1 , 1 , 13453 , 'Иванникова Лидия' , 10 , 0 , '0679936988' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 9133 , 'Иванов Виталий' , 466994 , 1 , 1 , 5692 , 'Иванов Виталий' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 13074 , 'Иванов Владимир' , 466998 , 2 , 2 , 9270 , 'Иванов Владимир' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 19218 , 'Иванов Иван Иваныч' , 467002 , 3 , 3 , 14907 , 'Иванов Иван Иваныч' , 0 , 0 , '0985030304' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 30261 , 'Иванов Сергей' , 467005 , 5 , 5 , 25479 , 'Иванов Сергей' , 30 , 0 , '0679555555' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55234 , 'Иванов Сергей' , 467005 , 12 , 4 , 34826 , 'Иванов Сергей' , 30 , 20 , '' , '' , 0 , 0, '' , '' , 0 
union all select 21111 , 'Иванов Юрий' , 467012 , 5 , 5 , 16715 , 'Иванов Юрий' , 50 , 0 , '80675637269' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 21117 , 'Иванов Юрий' , 467012 , 1 , 1 , 16721 , 'Иванов Юрий' , 0 , 0 , '0675637269' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 16396 , 'Иванов' , 466988 , 8 , 8 , 12357 , 'Иванов' , 0 , 0 , '123456' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 24465 , 'Иванов' , 466988 , 2 , 2 , 19895 , 'Иванов' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53959 , 'Иванова Алла' , 467022 , 12 , 4 , 3577 , 'Иванова Алла' , 5 , 5 , '80503401551' , '' , 0 , 0, '' , '' , 0 
union all select 56818 , 'Иванова Анна' , 467026 , 5 , 5 , 49746 , 'Иванова Анна' , 0 , 0 , '0677508425' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 40119 , 'Иванова Виктория' , 467030 , 7 , 7 , 35068 , 'Иванова Виктория' , 0 , 0 , '0503481945' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 40703 , 'Иванова Виктория' , 467030 , 1 , 1 , 35641 , 'Иванова Виктория' , 5 , 0 , '0503481945' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54815 , 'Иванова Елена' , 467036 , 12 , 4 , 17780 , 'Иванова Елена' , 0 , 0 , '0675641466' , '' , 0 , 0, '' , '' , 0 
union all select 27215 , 'Иванова Людмила' , 467040 , 2 , 2 , 22545 , 'Иванова Людмила' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 14198 , 'Иванова Марина, Саша' , 476414 , 2 , 2 , 10325 , 'Иванова Марина, Саша' , 0 , 0 , '0675644323' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 4590 , 'Иванова Марина' , 467044 , 1 , 1 , 2670 , 'Иванова Марина' , 13 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2273 , 'Иванова Марина' , 467044 , 1 , 1 , 778 , 'Иванова Марина' , 0 , 0 , '80675644323' , '' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 21759 , 'Иванова Наталья Борисовна' , 467054 , 3 , 3 , 17308 , 'Иванова Наталья Борисовна' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 10147 , 'Иванова Наталья Филиповна' , 467058 , 3 , 3 , 6642 , 'Иванова Наталья Филиповна' , 0 , 0 , '8095-572-52-52' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 2247 , 'Иванова Наталья' , 467050 , 1 , 1 , 809 , 'Иванова Наталья' , 0 , 0 , '80975809452' , '80675631168' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 46642 , 'Иванова Оксана' , 467061 , 11 , 11 , 41452 , 'Иванова Оксана' , 0 , 0 , '0675623710' , '' , 0 , 0, '' , '' , 0 
union all select 48880 , 'Иванова Оксана' , 467061 , 1 , 1 , 43615 , 'Иванова Оксана' , 0 , 0 , '0503620524' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 17881 , 'Иванова Оксана' , 467061 , 4 , 4 , 13687 , 'Иванова Оксана' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 43138 , 'Иванова Ольга' , 467070 , 2 , 2 , 38003 , 'Иванова Ольга' , 0 , 0 , '0677695093' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 14940 , 'Иванова Ольга' , 467070 , 1 , 1 , 10983 , 'Иванова Ольга' , 5 , 0 , '0677695093' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 47789 , 'Иванова Таня (Подиум)' , 467077 , 7 , 7 , 42555 , 'Иванова Таня (Подиум)' , 0 , 0 , '0675626499' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 44679 , 'Иванова Татьяна Ивановна' , 467080 , 11 , 11 , 39521 , 'Иванова Татьяна Ивановна' , 0 , 0 , '0677615150' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 18191 , 'Иванова Татьяна' , 467080 , 3 , 3 , 13962 , 'Иванова Татьяна' , 5 , 0 , '80675626499' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 27623 , 'Иванова Татьяна' , 467080 , 9 , 9 , 22948 , 'Иванова Татьяна' , 0 , 0 , '067-562-64-99' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 40095 , 'Иванова Татьяна' , 467080 , 11 , 11 , 35044 , 'Иванова Татьяна' , 0 , 0 , '0502553693' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 54547 , 'Иванова Юлия Владимировна' , 467096 , 12 , 4 , 11632 , 'Иванова Юлия Владимировна' , 20 , 10 , '80975555558' , '' , 0 , 0, '' , '' , 0 
union all select 8311 , 'Иванова Юлия Михайловна' , 467100 , 6 , 6 , 4929 , 'Иванова Юлия Михайловна' , 0 , 0 , '80675661016' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 8380 , 'Иванова Юлия Михайловна' , 467100 , 1 , 1 , 4997 , 'Иванова Юлия Михайловна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 24908 , 'Иванова Юлия' , 467092 , 1 , 1 , 20334 , 'Иванова Юлия' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 42792 , 'Иванова' , 467018 , 2 , 2 , 37665 , 'Иванова' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 38764 , 'Ивановна Елена' , 467106 , 11 , 11 , 33724 , 'Ивановна Елена' , 0 , 0 , '0676372381' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 23395 , 'Ивановская Вероника' , 467110 , 1 , 1 , 18860 , 'Ивановская Вероника' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 41900 , 'Иванусь Светлана' , 467113 , 9 , 9 , 36788 , 'Иванусь Светлана' , 30 , 0 , '050-362-95-90' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 9129 , 'Иванусь Сергей Лукич' , 467118 , 5 , 5 , 5688 , 'Иванусь Сергей Лукич' , 30 , 0 , '80503208457' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 5453 , 'Иванцова Полина' , 467121 , 1 , 1 , 3228 , 'Иванцова Полина' , 0 , 0 , '80675651696' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21877 , 'Иванченко Алена' , 467125 , 3 , 3 , 17423 , 'Иванченко Алена' , 5 , 0 , '0675606170' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54736 , 'Иванченко Константин' , 467129 , 12 , 4 , 15050 , 'Иванченко Константин' , 0 , 0 , '80676358896' , '' , 0 , 0, '' , '' , 0 
union all select 24659 , 'Иванченко Юля' , 467132 , 8 , 8 , 20087 , 'Иванченко Юля' , 0 , 0 , '0675633295' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 54778 , 'Ивасюк Елена Михайловна' , 467136 , 12 , 4 , 15930 , 'Ивасюк Елена Михайловна' , 5 , 0 , '80506142210' , '' , 0 , 0, '' , '' , 0 
union all select 44122 , 'Ивасюк Оксана' , 467140 , 2 , 2 , 38983 , 'Ивасюк Оксана' , 0 , 0 , '0505988882' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 15787 , 'Иващенко Ирина' , 467143 , 2 , 2 , 11800 , 'Иващенко Ирина' , 20 , 0 , '0503209016' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 32156 , 'Ивко Елена,Сергей' , 467154 , 3 , 3 , 27328 , 'Ивко Елена,Сергей' , 30 , 0 , '0970175002' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 36819 , 'Ивко Елена' , 467147 , 7 , 7 , 31820 , 'Ивко Елена' , 0 , 0 , '0970175002' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 34930 , 'Ивко Елена' , 467147 , 8 , 8 , 30005 , 'Ивко Елена' , 0 , 0 , '0970175002' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 15902 , 'Игнатенко  Катя' , 453317 , 3 , 3 , 11907 , 'Игнатенко  Катя' , 0 , 0 , '0675233821' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 42679 , 'Игнатенко Катя' , 453317 , 2 , 2 , 37554 , 'Игнатенко Катя' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 7080 , 'Игнатенко Ольга' , 467162 , 1 , 1 , 4003 , 'Игнатенко Ольга' , 10 , 0 , '0503162157' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2033 , 'Игнаткина Ирина Николаевна' , 467166 , 1 , 1 , 555 , 'Игнаткина Ирина Николаевна' , 0 , 0 , '80676327557' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54741 , 'Игнатова Дмитрий' , 467170 , 12 , 4 , 15209 , 'Игнатова Дмитрий' , 0 , 0 , '0503619288' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 19285 , 'Игнатьева Надежда Николаевна' , 467174 , 5 , 5 , 14972 , 'Игнатьева Надежда Николаевна' , 0 , 0 , '80675650801' , '' , 0 , 0, '' , '' , 0 
union all select 54405 , 'Игнашкина Аня' , 467177 , 12 , 4 , 8977 , 'Игнашкина Аня' , 0 , 0 , '80504824969' , '' , 0 , 0, '' , '' , 0 
union all select 53461 , 'Игорь (берлин друг слава)' , 467190 , 10 , 10 , 48053 , 'Игорь (берлин друг слава)' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 4614 , 'Игорь (БТИ)' , 467193 , 3 , 3 , 2692 , 'Игорь (БТИ)' , 20 , 0 , '80503201724' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 52859 , 'Игорь (от Колесникова Дениса)' , 467197 , 5 , 5 , 47467 , 'Игорь (от Колесникова Дениса)' , 0 , 0 , '0675657128' , '' , 0 , 0, '' , '' , 0 
union all select 22460 , 'Игорь Анатольевич' , 467201 , 9 , 9 , 17976 , 'Игорь Анатольевич' , 5 , 0 , '0675230999' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 32616 , 'Игорь Анна' , 467204 , 8 , 8 , 27778 , 'Игорь Анна' , 0 , 0 , '0675624317' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 44925 , 'Игорь АСК' , 467208 , 1 , 1 , 39765 , 'Игорь АСК' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 22682 , 'Игорь Ахтамар' , 467212 , 8 , 8 , 18183 , 'Игорь Ахтамар' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 52628 , 'Игорь Берлин' , 467215 , 5 , 5 , 47242 , 'Игорь Берлин' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 22882 , 'Игорь Боблак' , 467219 , 8 , 8 , 18374 , 'Игорь Боблак' , 0 , 0 , '0675651809' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 14263 , 'Игорь Борисович' , 467223 , 5 , 5 , 10380 , 'Игорь Борисович' , 30 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 14263 , 'Игорь Борисович' , 467223 , 5 , 8 , 15768 , 'Игорь Борисович' , 0 , 0 , '0675639395' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 36379 , 'Игорь Борисович' , 467223 , 7 , 7 , 31387 , 'Игорь Борисович' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 19660 , 'Игорь Валентинович' , 467232 , 8 , 8 , 15337 , 'Игорь Валентинович' , 0 , 0 , '0502443970' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 28536 , 'Игорь Весновский' , 459584 , 8 , 8 , 23837 , 'Игорь Весновский' , 0 , 0 , '0675797770' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 8475 , 'Игорь Гаркуша' , 467238 , 5 , 5 , 5090 , 'Игорь Гаркуша' , 15 , 0 , '80675653850' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 36423 , 'Игорь Германия' , 467242 , 11 , 11 , 31430 , 'Игорь Германия' , 0 , 0 , '0967715561' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 13746 , 'Игорь друг' , 467245 , 5 , 5 , 9901 , 'Игорь друг' , 30 , 0 , '0504701071' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 42505 , 'игорь иванович запорожье' , 467249 , 10 , 10 , 37385 , 'игорь иванович запорожье' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 45749 , 'Игорь Иванушкин' , 467253 , 8 , 8 , 40583 , 'Игорь Иванушкин' , 0 , 0 , '0675611828' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 49515 , 'Игорь Инна' , 467256 , 11 , 11 , 44237 , 'Игорь Инна' , 0 , 0 , '0676597303' , '' , 0 , 0, '' , '' , 0 
union all select 13209 , 'Игорь киев' , 467260 , 5 , 5 , 9385 , 'Игорь киев' , 30 , 0 , '0676309061' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 36923 , 'Игорь Кировоград' , 467264 , 11 , 11 , 31925 , 'Игорь Кировоград' , 0 , 0 , '06755173300' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 26668 , 'Игорь Леонидович' , 467267 , 2 , 2 , 22013 , 'Игорь Леонидович' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 22677 , 'Игорь марек' , 467271 , 8 , 8 , 18178 , 'Игорь марек' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 30027 , 'Игорь Михайлович' , 467275 , 8 , 8 , 25253 , 'Игорь Михайлович' , 0 , 0 , '0675674962' , '' , 0 , 0, '' , '' , 0 
union all select 22683 , 'Игорь Мороз' , 467278 , 8 , 8 , 18184 , 'Игорь Мороз' , 0 , 0 , '0675601843' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 16398 , 'Игорь Николаевич' , 467282 , 8 , 8 , 12358 , 'Игорь Николаевич' , 0 , 0 , '0676338909' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 34540 , 'Игорь Олевский' , 467286 , 8 , 8 , 29628 , 'Игорь Олевский' , 0 , 0 , '0503215011' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 31127 , 'Игорь от Зайцевой' , 467289 , 11 , 11 , 26385 , 'Игорь от Зайцевой' , 0 , 0 , '0676319641' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 35725 , 'Игорь пиджак зили' , 467293 , 11 , 11 , 30776 , 'Игорь пиджак зили' , 0 , 0 , '0975251145' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 13448 , 'Игорь Савой' , 467297 , 2 , 2 , 9621 , 'Игорь Савой' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 31178 , 'Игорь Света' , 467300 , 11 , 11 , 26342 , 'Игорь Света' , 0 , 0 , '0503207544' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 53963 , 'Игорь Фигура' , 467304 , 12 , 4 , 3580 , 'Игорь Фигура' , 30 , 30 , '' , '' , 0 , 0, '' , '' , 0 
union all select 23993 , 'Игорь шервино' , 467308 , 8 , 8 , 19433 , 'Игорь шервино' , 0 , 0 , '0678025474' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 37404 , 'Игорь ЭТРО' , 467311 , 11 , 11 , 32400 , 'Игорь ЭТРО' , 0 , 0 , '0675797770' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 32898 , 'Игорь-Кривой Рог' , 467315 , 11 , 11 , 28054 , 'Игорь-Кривой Рог' , 0 , 0 , '0675643876' , '0679560895' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 31347 , 'Игорь-Света' , 467319 , 11 , 11 , 26559 , 'Игорь-Света' , 0 , 0 , '0503207544' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 32238 , 'Игорь-строитель' , 467322 , 11 , 11 , 27419 , 'Игорь-строитель' , 0 , 0 , '0676319641' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 55603 , 'Игорь, Наталья' , 467326 , 5 , 5 , 48526 , 'Игорь, Наталья' , 0 , 0 , '067-6221415' , '' , 0 , 0, '' , '' , 0 
union all select 22880 , 'Игорь.Жека' , 467330 , 8 , 8 , 18372 , 'Игорь.Жека' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 3128 , 'Игорь' , 467181 , 3 , 8 , 44225 , 'Игорь' , 0 , 0 , '0662150676' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3128 , 'Игорь' , 467181 , 3 , 3 , 1216 , 'Игорь' , 15 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 32192 , 'Игорь' , 467181 , 11 , 11 , 27373 , 'Игорь' , 0 , 0 , '0675674962' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 4493 , 'Игорь(АСК)' , 467333 , 3 , 3 , 2609 , 'Игорь(АСК)' , 20 , 0 , '80675669890' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 7092 , 'Игорь(интеллигент)' , 467337 , 3 , 3 , 4015 , 'Игорь(интеллигент)' , 0 , 0 , '80678025474' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 13410 , 'Измайлова Елена' , 467341 , 3 , 3 , 9584 , 'Измайлова Елена' , 0 , 0 , '0676242125' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 54227 , 'Измайлова Лена г.Донецк' , 467341 , 12 , 4 , 5875 , 'Измайлова Лена г.Донецк' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 52221 , 'Илгар Заде' , 467347 , 5 , 5 , 46841 , 'Илгар Заде' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 4220 , 'Илларионова Ирина' , 467351 , 1 , 1 , 2396 , 'Илларионова Ирина' , 0 , 0 , '80675658341' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 38272 , 'Илона 10 дочь' , 467354 , 11 , 11 , 33244 , 'Илона 10 дочь' , 0 , 0 , '0675648585' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 39697 , 'Илона Вайнер' , 467358 , 8 , 8 , 34651 , 'Илона Вайнер' , 0 , 0 , '0503614708' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 53938 , 'Илона Даша' , 467362 , 12 , 4 , 3344 , 'Илона Даша' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 38269 , 'Илона дочь 10 лет' , 467365 , 11 , 11 , 33243 , 'Илона дочь 10 лет' , 0 , 0 , '0504528232' , '' , 0 , 0, '' , '' , 0 
union all select 37403 , 'Илона дочь Нора' , 467369 , 11 , 11 , 32399 , 'Илона дочь Нора' , 0 , 0 , '0503614709' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 28237 , 'Илона Жулай' , 465797 , 7 , 7 , 23549 , 'Илона Жулай' , 0 , 0 , '0675648585' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 22395 , 'Илонна' , 467375 , 7 , 7 , 17911 , 'Илонна' , 0 , 0 , '0989885555' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 55560 , 'Ильгар' , 467379 , 5 , 5 , 48483 , 'Ильгар' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54608 , 'Ильена Елена' , 467383 , 12 , 4 , 12219 , 'Ильена Елена' , 25 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 25486 , 'Ильина Лена,Света' , 467383 , 9 , 9 , 20887 , 'Ильина Лена,Света' , 25 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 25492 , 'Ильина Света Лена' , 467383 , 5 , 5 , 20893 , 'Ильина Света Лена' , 25 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 15858 , 'Ильина Света таможня' , 467383 , 3 , 3 , 11865 , 'Ильина Света таможня' , 25 , 0 , '0675686876' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 51506 , 'Ильнитская Инна' , 467394 , 1 , 1 , 46149 , 'Ильнитская Инна' , 5 , 0 , '0678845059' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 14077 , 'Ильницкая Инна' , 467394 , 3 , 3 , 10211 , 'Ильницкая Инна' , 0 , 0 , '0502582223' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 33033 , 'Ильхам' , 467401 , 5 , 5 , 28187 , 'Ильхам' , 0 , 0 , '067-6351661' , '' , 0 , 0, '' , '' , 0 
union all select 4074 , 'Ильхман Яна Викторовна' , 467401 , 1 , 1 , 2261 , 'Ильхман Яна Викторовна' , 0 , 0 , '80665584415' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54142 , 'Ильченко Елена' , 467407 , 12 , 4 , 5236 , 'Ильченко Елена' , 0 , 0 , '80675620595' , '' , 0 , 0, '' , '' , 0 
union all select 2202 , 'Ильченко Людмила Алексеевна' , 467411 , 1 , 1 , 732 , 'Ильченко Людмила Алексеевна' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 36009 , 'Ильчишин Александр' , 467415 , 3 , 3 , 31034 , 'Ильчишин Александр' , 20 , 0 , '80676199757' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 29705 , 'Илья Оденцов' , 467425 , 8 , 8 , 24945 , 'Илья Оденцов' , 0 , 0 , '0676920224' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 30066 , 'Илья' , 467419 , 10 , 10 , 25289 , 'Илья' , 0 , 0 , '0678514035' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 36109 , 'Илья' , 467419 , 11 , 11 , 31132 , 'Илья' , 0 , 0 , '0676365076' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 38118 , 'Ильяшенко Светлана' , 467429 , 1 , 1 , 33092 , 'Ильяшенко Светлана' , 5 , 0 , '0503280741' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 47611 , 'Илюк Екатерина' , 467432 , 1 , 1 , 42380 , 'Илюк Екатерина' , 20 , 0 , '0676396962' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 9712 , 'Илюк Екатерина' , 467432 , 2 , 2 , 6232 , 'Илюк Екатерина' , 20 , 0 , '80676301193' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 9822 , 'Ина Винтаж' , 456622 , 6 , 6 , 6337 , 'Ина Винтаж' , 0 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 12947 , 'Инга ( переводчик)' , 467442 , 3 , 3 , 9151 , 'Инга ( переводчик)' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 16041 , 'Инга Италия' , 467446 , 5 , 5 , 12028 , 'Инга Италия' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 53880 , 'Инга Максименко' , 467450 , 12 , 4 , 3126 , 'Инга Максименко' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 35713 , 'Инга Милан' , 467446 , 2 , 2 , 30769 , 'Инга Милан' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55390 , 'Инга Милан' , 467446 , 12 , 4 , 45976 , 'Инга Милан' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 23292 , 'Инга Париж' , 467459 , 2 , 2 , 18776 , 'Инга Париж' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 25750 , 'Инга Скляр Италия' , 467446 , 2 , 2 , 21151 , 'Инга Скляр Италия' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 3745 , 'Инна :Винтаж:' , 456622 , 3 , 3 , 1988 , 'Инна :Винтаж:' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 17975 , 'Инна `Сопра`' , 456622 , 3 , 3 , 13752 , 'Инна `Сопра`' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 14697 , 'Инна ( Киев)' , 467478 , 2 , 2 , 10769 , 'Инна ( Киев)' , 20 , 0 , '0674834364' , '' , 0 , 0, '' , '' , 0 
union all select 33905 , 'Инна Абрамович' , 453532 , 11 , 11 , 29037 , 'Инна Абрамович' , 0 , 0 , '0964367092' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 48895 , 'Инна Абрамович' , 453532 , 7 , 7 , 43630 , 'Инна Абрамович' , 0 , 0 , '0969890096' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 53819 , 'Инна Атанасова' , 455921 , 12 , 4 , 2979 , 'Инна Атанасова' , 15 , 10 , '0676360796' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 53860 , 'Инна Безкоровайная' , 456622 , 12 , 4 , 3018 , 'Инна Безкоровайная' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 9725 , 'Инна Винтаж' , 456622 , 5 , 8 , 16423 , 'Инна Винтаж' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3570 , 'Инна Винтаж' , 456622 , 1 , 1 , 1854 , 'Инна Винтаж' , 0 , 0 , '' , '526527' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 9725 , 'Инна Винтаж' , 456622 , 5 , 5 , 6245 , 'Инна Винтаж' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55963 , 'Инна Гилева' , 467500 , 4 , 4 , 48884 , 'Инна Гилева' , 0 , 0 , '0672317777' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 21869 , 'Инна Грибельник' , 467504 , 7 , 7 , 17415 , 'Инна Грибельник' , 0 , 0 , '0637044313' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54220 , 'Инна Гусева' , 467507 , 12 , 4 , 5796 , 'Инна Гусева' , 5 , 5 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53954 , 'Инна Егорова' , 467511 , 12 , 4 , 3431 , 'Инна Егорова' , 0 , 0 , '80980000110' , '' , 0 , 0, '' , '' , 0 
union all select 25388 , 'Инна Жигвас' , 465692 , 8 , 8 , 20800 , 'Инна Жигвас' , 0 , 0 , '0672830428' , '' , 0 , 0, '' , '' , 0 
union all select 53382 , 'Инна Запорожье' , 467517 , 8 , 8 , 47975 , 'Инна Запорожье' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 43403 , 'Инна Киев' , 467521 , 8 , 8 , 38268 , 'Инна Киев' , 0 , 0 , '0672324055' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 15956 , 'Инна климуша' , 467525 , 7 , 7 , 11954 , 'Инна Климуша' , 0 , 0 , '0675678457' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 35723 , 'Инна Климуша' , 467525 , 11 , 11 , 30783 , 'Инна Климуша' , 0 , 0 , '0675678457' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 52683 , 'инна мах мара' , 467531 , 10 , 10 , 47297 , 'инна мах мара' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 47264 , 'Инна Мигуля' , 467535 , 8 , 8 , 42043 , 'Инна Мигуля' , 0 , 0 , '0504811497' , '' , 0 , 0, '' , '' , 0 
union all select 34115 , 'Инна муж Игорь' , 467539 , 11 , 11 , 29227 , 'Инна муж Игорь' , 0 , 0 , '0676597303' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 23837 , 'Инна Ососкова' , 467542 , 8 , 8 , 19281 , 'Инна Ососкова' , 0 , 0 , '0664664080' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 53822 , 'Инна Петрушенская' , 467549 , 12 , 4 , 2981 , 'Инна Петрушенская' , 20 , 10 , '80675628463' , '' , 0 , 0, '' , '' , 0 
union all select 24158 , 'Инна Прада' , 467552 , 8 , 8 , 19594 , 'Инна Прада' , 0 , 0 , '0676326122' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 52550 , 'Инна Пятница' , 467556 , 9 , 9 , 47165 , 'Инна Пятница' , 10 , 0 , '0509169450' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 38736 , 'Инна Ракша' , 467560 , 8 , 8 , 33697 , 'Инна Ракша' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 44403 , 'Инна Руденко' , 467563 , 7 , 7 , 39255 , 'Инна Руденко' , 0 , 0 , '0675657661' , '' , 0 , 0, '' , '' , 0 
union all select 36533 , 'Инна Скоткина' , 467567 , 8 , 8 , 31537 , 'Инна Скоткина' , 0 , 0 , '0676368805' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 14005 , 'Инна сорока' , 467571 , 2 , 2 , 10143 , 'Инна сорока' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 52817 , 'Инна Таратута' , 467574 , 7 , 7 , 47426 , 'Инна Таратута' , 0 , 0 , '0958405555' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 20755 , 'Инна Терри-Винтаж' , 456622 , 8 , 8 , 16366 , 'Инна Терри-Винтаж' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 53961 , 'Инна Чадо' , 467560 , 12 , 4 , 3578 , 'Инна Чадо' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 35289 , 'Инна Шелухина' , 467587 , 8 , 8 , 30347 , 'Инна Шелухина' , 0 , 0 , '0679833870' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 36897 , 'Инна Ярошенко' , 467591 , 11 , 11 , 31897 , 'Инна Ярошенко' , 0 , 0 , '0966666999' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 31106 , 'Инна Ярошенко' , 467591 , 8 , 8 , 26317 , 'Инна Ярошенко' , 0 , 0 , '0966666999' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 32620 , 'Инна-Миша' , 467597 , 11 , 11 , 27782 , 'Инна-Миша' , 0 , 0 , '0675775725' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 38471 , 'Инна-нет фамилии' , 467601 , 11 , 11 , 33447 , 'Инна-нет фамилии' , 0 , 0 , '0675911139' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 32978 , 'Инна' , 467466 , 11 , 11 , 28132 , 'Инна' , 0 , 0 , '0501513574' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 2231 , 'Инна' , 467466 , 1 , 1 , 670 , 'Инна' , 15 , 0 , '80503202840' , '' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 19706 , 'Инна' , 467466 , 8 , 8 , 15389 , 'Инна' , 0 , 0 , '0676338909' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 53775 , 'Иннес' , 467605 , 12 , 4 , 5020 , 'Иннес' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 33164 , 'Иннеса' , 467605 , 11 , 11 , 28319 , 'Иннеса' , 0 , 0 , '0675658042' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 37443 , 'Инстаграм Женя' , 467625 , 5 , 5 , 32440 , 'Инстаграм Женя' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 37081 , 'Инстаграм' , 467611 , 2 , 2 , 32081 , 'Инстаграм' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 37432 , 'Инстаграм' , 467611 , 3 , 3 , 32429 , 'Инстаграм' , 20 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 37436 , 'Инстаграм' , 467611 , 7 , 7 , 32433 , 'Инстаграм' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 37756 , 'Инстаграм' , 467611 , 1 , 1 , 32740 , 'Инстаграм' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 38107 , 'Инстаграм' , 467611 , 10 , 10 , 33081 , 'Инстаграм' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 42961 , 'инстаграмм' , 467629 , 10 , 10 , 37826 , 'инстаграмм' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 37446 , 'Инстаграмм' , 467629 , 9 , 9 , 32443 , 'Инстаграмм' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 55197 , 'Инстаграмм' , 467629 , 12 , 4 , 32495 , 'Инстаграмм' , 10 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 38095 , 'Интернет' , 467638 , 11 , 11 , 33070 , 'Интернет' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 3831 , 'Инфайлов Саша' , 467642 , 3 , 3 , 2055 , 'Инфайлов Саша' , 10 , 0 , '' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 55350 , 'Иомтева Яна' , 467645 , 12 , 4 , 42877 , 'Иомтева Яна' , 5 , 5 , '380675632520' , '' , 0 , 0, '' , '' , 0 
union all select 4008 , 'Ионина Елена' , 467649 , 1 , 1 , 2205 , 'Ионина Елена' , 0 , 0 , '80976957797' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54492 , 'Иоффе Ирина' , 467653 , 12 , 4 , 10505 , 'Иоффе Ирина' , 5 , 5 , '80672542190' , '' , 0 , 0, '' , '' , 0 
union all select 21811 , 'Ипатов Владимир' , 467657 , 5 , 5 , 17358 , 'Ипатов Владимир' , 0 , 0 , '067644282' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 13260 , 'Ира `Савой`' , 467673 , 1 , 1 , 9436 , 'Ира `Савой`' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21762 , 'Ира `Эскада`' , 453432 , 1 , 1 , 17311 , 'Ира `Эскада`' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 17043 , 'Ира (знакомая Славы)' , 467680 , 3 , 3 , 12957 , 'Ира (знакомая Славы)' , 0 , 0 , '0668331137' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 31191 , 'Ира *Шанс*' , 467683 , 11 , 11 , 26369 , 'Ира *Шанс*' , 0 , 0 , '0675631517' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 28159 , 'Ира Escada' , 453432 , 7 , 7 , 23471 , 'Ира Escada' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 32097 , 'Ира Адвокат' , 467692 , 11 , 11 , 27278 , 'Ира Адвокат' , 0 , 0 , '0503628254' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 18869 , 'ИРА АКУЛЕНКО' , 453897 , 7 , 7 , 14581 , 'ИРА АКУЛЕНКО' , 0 , 0 , '0675655624' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 32000 , 'Ира Алена' , 467699 , 11 , 11 , 27180 , 'Ира Алена' , 0 , 0 , '0675647077' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 44083 , 'Ира Амосова' , 454786 , 11 , 11 , 38943 , 'Ира Амосова' , 0 , 0 , '0676314180' , '' , 0 , 0, '' , '' , 0 
union all select 2627 , 'Ира Андрей прима' , 467705 , 2 , 2 , 1767 , 'Ира Андрей прима' , 20 , 0 , '80503416589' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 33299 , 'Ира Биана' , 467709 , 11 , 11 , 28453 , 'Ира Биана' , 0 , 0 , '0676301776' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 24469 , 'Ира Биана' , 467709 , 7 , 7 , 19899 , 'Ира Биана' , 0 , 0 , '0676301776 Ира' , 'Биана0675656767' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 39828 , 'Ира Биана' , 467709 , 2 , 2 , 34782 , 'Ира Биана' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 53989 , 'Ира Ботакса' , 457931 , 12 , 4 , 3713 , 'Ира Ботакса' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 31176 , 'Ира Валера' , 467721 , 11 , 11 , 26338 , 'Ира Валера' , 0 , 0 , '0505800179' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 35008 , 'Ира Вова' , 467724 , 11 , 11 , 30082 , 'Ира Вова' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 3875 , 'Ира Гиви' , 467728 , 2 , 2 , 2095 , 'Ира Гиви' , 30 , 0 , '80675618476' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 40924 , 'Ира Глянец' , 467733 , 11 , 11 , 35854 , 'Ира Глянец' , 0 , 0 , '0676312000' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 22617 , 'Ира Гороховская' , 467737 , 8 , 8 , 18131 , 'Ира Гороховская' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 54218 , 'Ира Грицай' , 462484 , 12 , 4 , 5784 , 'Ира Грицай' , 15 , 10 , '80676215261' , '' , 0 , 0, '' , '' , 0 
union all select 54722 , 'Ира Збарская' , 466450 , 12 , 4 , 14757 , 'Ира Збарская' , 10 , 10 , '380676311981' , '' , 0 , 0, '' , '' , 0 
union all select 55025 , 'Ира Италия' , 453269 , 12 , 4 , 24266 , 'Ира Италия' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53933 , 'Ира Кирьяш' , 467748 , 12 , 4 , 3326 , 'Ира Кирьяш' , 15 , 10 , '80675199915' , '' , 0 , 0, '' , '' , 0 
union all select 53956 , 'Ира Кравец' , 467752 , 12 , 4 , 3570 , 'Ира Кравец' , 10 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53868 , 'Ира Кузьмина' , 467756 , 12 , 4 , 2925 , 'Ира Кузьмина' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54040 , 'Ира Лещинская' , 467760 , 12 , 4 , 4720 , 'Ира Лещинская' , 0 , 0 , '80506226399' , '' , 0 , 0, '' , '' , 0 
union all select 38538 , 'Ира мальчик 16лет' , 467763 , 11 , 11 , 33509 , 'Ира мальчик 16лет' , 0 , 0 , '0505617997' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 50053 , 'Ира Манжара' , 467673 , 7 , 7 , 44741 , 'Ира Манжара' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 26745 , 'Ира Матушкина' , 467770 , 8 , 8 , 22079 , 'Ира Матушкина' , 0 , 0 , '0675669000' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 44349 , 'Ира Мельник' , 467774 , 11 , 11 , 39204 , 'Ира Мельник' , 0 , 0 , '0676220500' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 53912 , 'Ира Мирошниченко' , 467777 , 12 , 4 , 3250 , 'Ира Мирошниченко' , 0 , 0 , '8505770990' , '' , 0 , 0, '' , '' , 0 
union all select 4432 , 'Ира Нелла маникюр' , 467781 , 2 , 2 , 2544 , 'Ира Нелла маникюр' , 15 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 53925 , 'Ира Петькова' , 467785 , 12 , 4 , 3269 , 'Ира Петькова' , 10 , 10 , '80667069473' , '' , 0 , 0, '' , '' , 0 
union all select 22272 , 'Ира Посткриптум' , 467788 , 2 , 2 , 17787 , 'Ира Посткриптум' , 0 , 0 , '0966729992' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 34685 , 'Ира Рожкова' , 453432 , 3 , 3 , 29764 , 'Ира Рожкова' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 52376 , 'Ира Савой' , 467673 , 10 , 10 , 46996 , 'Ира Савой' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 2635 , 'Ира Саша' , 467797 , 2 , 2 , 1751 , 'Ира Саша' , 20 , 0 , '80972120459' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 22678 , 'Ира Смоленская' , 467801 , 8 , 8 , 18179 , 'Ира Смоленская' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 29379 , 'Ира Стадник' , 467805 , 7 , 7 , 24631 , 'Ира Стадник' , 0 , 0 , '0675682549' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 3388 , 'Ира Харьков' , 467808 , 2 , 2 , 1781 , 'Ира Харьков' , 15 , 0 , '80503016494' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 53777 , 'Ира Хуторская' , 467812 , 12 , 4 , 2961 , 'Ира Хуторская' , 20 , 10 , '80675671154' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 55250 , 'Ира Чадо' , 467816 , 12 , 4 , 35890 , 'Ира Чадо' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 31596 , 'Ира Чадо' , 467816 , 8 , 8 , 26784 , 'Ира Чадо' , 0 , 0 , '0979624081' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3366 , 'Ира Шабельски' , 453432 , 2 , 2 , 1698 , 'Ира Шабельски' , 0 , 0 , '' , 'QASWIO' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 48331 , 'Ира ШАНС' , 467822 , 8 , 8 , 43082 , 'Ира ШАНС' , 0 , 0 , '0675631517' , '' , 0 , 0, '' , '' , 0 
union all select 30407 , 'Ира Швец' , 467826 , 7 , 7 , 25623 , 'Ира Швец' , 0 , 0 , '0675637706' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 30470 , 'Ира Эскада' , 453432 , 2 , 2 , 25685 , 'Ира Эскада' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 50048 , 'Ира Эскада' , 453432 , 10 , 10 , 44736 , 'Ира Эскада' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 55230 , 'Ира Эскада' , 453432 , 12 , 4 , 34674 , 'Ира Эскада' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 21829 , 'Ира Эскада' , 453432 , 8 , 8 , 17375 , 'Ира Эскада' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 46609 , 'Ира-Артем' , 467840 , 11 , 11 , 41426 , 'Ира-Артем' , 0 , 0 , '0679461983' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 41611 , 'Ира-бассейн' , 467844 , 11 , 11 , 36512 , 'Ира-бассейн' , 0 , 0 , '0671044212' , '' , 0 , 0, '' , '' , 0 
union all select 33367 , 'Ира-Витя' , 467847 , 11 , 11 , 28518 , 'Ира-Витя' , 0 , 0 , '0676392272' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 37005 , 'Ира-тренер' , 467851 , 11 , 11 , 32006 , 'Ира-тренер' , 0 , 0 , '0973562349' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 40408 , 'Ира-Чадо' , 467816 , 11 , 11 , 35352 , 'Ира-Чадо' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 48997 , 'Ира-Эскада' , 453432 , 11 , 11 , 43731 , 'Ира-Эскада' , 0 , 0 , '0979153158' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 4534 , 'Ира,Олег' , 467860 , 3 , 3 , 2633 , 'Ира,Олег' , 10 , 10 , '80675636144' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 35996 , 'Ира,спортивная' , 467864 , 11 , 11 , 31022 , 'Ира,спортивная' , 0 , 0 , '0675235201' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 22791 , 'Ира. Бианы.' , 467868 , 8 , 8 , 18289 , 'Ира. Бианы.' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 31875 , 'Ира' , 467660 , 11 , 11 , 27059 , 'Ира' , 0 , 0 , '0675647077' , '' , 0 , 0, '' , '' , 0 
union all select 19717 , 'Ира' , 467660 , 8 , 8 , 15400 , 'Ира' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 3876 , 'Ира' , 467660 , 2 , 2 , 2094 , 'Ира' , 15 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 4039 , 'Ира(Гиви)' , 467871 , 3 , 3 , 2231 , 'Ира(Гиви)' , 20 , 10 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 5571 , 'Ира(Италия)' , 453269 , 3 , 3 , 3336 , 'Ира(Италия)' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 39936 , 'Ирина  ,,Шамбола,,' , 467888 , 8 , 8 , 34885 , 'Ирина  ,,Шамбола,,' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 31233 , 'Ирина  Алексеевна-Большая' , 467892 , 11 , 11 , 26443 , 'Ирина  Алексеевна-Большая' , 0 , 0 , '0967536231' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 41076 , 'Ирина  Хидько' , 467895 , 5 , 5 , 36000 , 'Ирина  Хидько' , 30 , 0 , '0676332840' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 53264 , 'Ирина (спорт костюм )' , 467899 , 8 , 8 , 47860 , 'Ирина (спорт костюм )' , 0 , 0 , '0675235201' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 35394 , 'Ирина =' , 467902 , 11 , 11 , 30450 , 'Ирина =' , 0 , 0 , '0673545757' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 41916 , 'Ирина 50р' , 467906 , 11 , 11 , 36802 , 'Ирина 50р' , 0 , 0 , '0675609190' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 31232 , 'Ирина Алексеевна-Большая' , 467910 , 11 , 11 , 26444 , 'Ирина Алексеевна-Большая' , 0 , 0 , '0967536231' , '' , 0 , 0, '' , '' , 0 
union all select 3387 , 'Ирина Анатольевна' , 467913 , 2 , 2 , 1780 , 'Ирина Анатольевна' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 41901 , 'Ирина Анатольевна' , 467913 , 11 , 11 , 36790 , 'Ирина Анатольевна' , 0 , 0 , '0675106619' , '' , 0 , 0, '' , '' , 0 
union all select 43044 , 'Ирина Астион' , 455843 , 8 , 8 , 37909 , 'Ирина Астион' , 0 , 0 , '0676948000' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 31119 , 'Ирина Барская' , 456394 , 11 , 11 , 26372 , 'Ирина Барская' , 0 , 0 , '0676304612' , '' , 0 , 0, '' , '' , 0 
union all select 2200 , 'Ирина Борисовна' , 467925 , 1 , 8 , 15580 , 'Ирина Борисовна' , 0 , 0 , '0677608792' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 31171 , 'Ирина Борисовна' , 467925 , 11 , 11 , 26368 , 'Ирина Борисовна' , 0 , 0 , '0677608792' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 2200 , 'Ирина Борисовна' , 467925 , 1 , 1 , 730 , 'Ирина Борисовна' , 0 , 0 , '80503206133554656630' , '0677608792' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 3938 , 'Ирина Валентиновна Боева' , 457488 , 2 , 2 , 2155 , 'Ирина Валентиновна Боева' , 15 , 0 , '80503208355' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 4436 , 'Ирина Валериевна Бондаренко' , 457663 , 2 , 2 , 2548 , 'Ирина Валериевна Бондаренко' , 10 , 0 , '80675655060' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 52896 , 'Ирина Васильевна Ханжина' , 467934 , 7 , 7 , 47504 , 'Ирина Васильевна Ханжина' , 0 , 0 , '0675651541' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 35391 , 'Ирина Васильевна' , 467934 , 11 , 11 , 30449 , 'Ирина Васильевна' , 0 , 0 , '0673545757' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 23493 , 'Ирина Васильевна' , 467934 , 8 , 8 , 18958 , 'Ирина Васильевна' , 0 , 0 , '0675651541' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 50185 , 'Ирина Вербас' , 467943 , 7 , 7 , 44871 , 'Ирина Вербас' , 0 , 0 , '0676328272' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 41546 , 'Ирина Ганкина' , 461147 , 8 , 8 , 36453 , 'Ирина Ганкина' , 0 , 0 , '0677143587' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3373 , 'Ирина Дворец Культуры' , 467949 , 2 , 2 , 1797 , 'Ирина Дворец Культуры' , 15 , 0 , '80503417696' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 34127 , 'Ирина Дзюба' , 463753 , 11 , 11 , 29239 , 'Ирина Дзюба' , 0 , 0 , '0505952572' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 19979 , 'Ирина Дима' , 467955 , 8 , 8 , 15648 , 'Ирина Дима' , 0 , 0 , '0503151929' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 25735 , 'Ирина Донецк' , 467959 , 5 , 5 , 21136 , 'Ирина Донецк' , 0 , 0 , '80504182174' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 37134 , 'Ирина Збарская' , 466450 , 11 , 11 , 32135 , 'Ирина Збарская' , 0 , 0 , '0676311981' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 26512 , 'Ирина Звонова' , 466475 , 8 , 8 , 21865 , 'Ирина Звонова' , 0 , 0 , '0675124086' , '' , 0 , 0, '' , '' , 0 
union all select 43615 , 'Ирина Казак' , 467972 , 8 , 8 , 38484 , 'Ирина Казак' , 0 , 0 , '0503400682' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 23802 , 'Ирина Кальбус' , 467975 , 8 , 8 , 19247 , 'Ирина Кальбус' , 0 , 0 , '0951708107' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 12404 , 'Ирина Киселева' , 453269 , 5 , 5 , 8643 , 'Ирина Киселева' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 40665 , 'Ирина Коваль' , 467982 , 8 , 8 , 35603 , 'Ирина Коваль' , 0 , 0 , '0504201161' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 54408 , 'Ирина Купо-Ткаченко' , 467986 , 12 , 4 , 9009 , 'Ирина Купо-Ткаченко' , 0 , 0 , '80505617997' , '' , 0 , 0, '' , '' , 0 
union all select 33657 , 'Ирина Лещинская' , 467760 , 8 , 8 , 28795 , 'Ирина Лещинская' , 0 , 0 , '0506226393' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 36879 , 'Ирина Лещинская' , 467760 , 7 , 7 , 31880 , 'Ирина Лещинская' , 0 , 0 , '0506226399' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 23756 , 'Ирина м мара' , 453432 , 8 , 8 , 19208 , 'Ирина м мара' , 0 , 0 , '0676329637' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 49592 , 'Ирина Македонская' , 467998 , 7 , 7 , 44299 , 'Ирина Македонская' , 0 , 0 , '0677802341' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 45082 , 'Ирина макс мара' , 453432 , 8 , 8 , 39922 , 'Ирина макс мара' , 0 , 0 , '0953654392' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 17538 , 'Ирина Малыш' , 468003 , 7 , 7 , 13386 , 'Ирина Малыш' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 53916 , 'Ирина Митрохина' , 468007 , 12 , 4 , 3254 , 'Ирина Митрохина' , 5 , 5 , '80679200827' , '' , 0 , 0, '' , '' , 0 
union all select 47494 , 'Ирина Непейпиво' , 468011 , 8 , 8 , 42268 , 'Ирина Непейпиво' , 0 , 0 , '0676360677' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 4013 , 'Ирина Николаевна' , 468015 , 1 , 1 , 2210 , 'Ирина Николаевна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 29256 , 'Ирина Новая' , 468018 , 8 , 8 , 24525 , 'Ирина Новая' , 0 , 0 , '0503206638' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 31769 , 'Ирина Одуд' , 468022 , 7 , 7 , 26952 , 'Ирина Одуд' , 0 , 0 , '0952353675' , '' , 0 , 0, '' , '' , 0 
union all select 12373 , 'Ирина Петровна Гульман (Зарицкая)' , 468026 , 5 , 5 , 8613 , 'Ирина Петровна Гульман (Зарицкая)' , 15 , 0 , '0503151929' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 13574 , 'Ирина Роман' , 468030 , 7 , 7 , 9732 , 'Ирина Роман' , 0 , 0 , '0675670577' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 54113 , 'ИРИНА Романова' , 468034 , 12 , 4 , 5078 , 'ИРИНА Романова' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 35917 , 'Ирина Ружицкая' , 468037 , 8 , 8 , 30948 , 'Ирина Ружицкая' , 0 , 0 , '0676305079' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 43648 , 'Ирина с дочерью' , 468041 , 11 , 11 , 38517 , 'Ирина с дочерью' , 0 , 0 , '0963151242' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 33885 , 'Ирина с сыном' , 468044 , 11 , 11 , 29019 , 'Ирина с сыном' , 0 , 0 , '0967536231' , '' , 0 , 0, '' , '' , 0 
union all select 36870 , 'Ирина Тараненко' , 468048 , 8 , 8 , 31871 , 'Ирина Тараненко' , 0 , 0 , '0503423200' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 53182 , 'Ирина Темник' , 468052 , 8 , 8 , 47781 , 'Ирина Темник' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 56432 , 'Ирина Троянова' , 468056 , 8 , 8 , 49369 , 'Ирина Троянова' , 0 , 0 , '0679562992' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 33386 , 'Ирина Федосенко' , 468060 , 8 , 8 , 28537 , 'Ирина Федосенко' , 0 , 0 , '0673545757' , '' , 0 , 0, '' , '' , 0 
union all select 54403 , 'Ирина Шевченко' , 468063 , 12 , 4 , 8959 , 'Ирина Шевченко' , 0 , 0 , '80975141768' , '4679659' , 0 , 0, '' , '' , 0 
union all select 49207 , 'Ирина Янкина' , 468067 , 7 , 7 , 43938 , 'Ирина Янкина' , 0 , 0 , '0504862444' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 51232 , 'Ирина, сын Никита' , 468071 , 5 , 5 , 45889 , 'Ирина, сын Никита' , 30 , 0 , '067-5230001 И.' , '098-4878819 Н.' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 50151 , 'Ирина..' , 468074 , 7 , 7 , 44837 , 'Ирина..' , 0 , 0 , '0503206224' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 1921 , 'Ирина' , 467881 , 1 , 1 , 441 , 'Ирина' , 10 , 0 , '30-68-27' , '306827' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 31123 , 'Ирина' , 467881 , 11 , 11 , 26379 , 'Ирина' , 0 , 0 , '0973562349' , '' , 0 , 0, '' , '' , 0 
union all select 1921 , 'Ирина' , 467881 , 1 , 8 , 18959 , 'Ирина' , 0 , 0 , '0679930352' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 32237 , 'Ирина(44разм) джинсы М.Мара' , 468078 , 11 , 11 , 27418 , 'Ирина(44разм) джинсы М.Мара' , 0 , 0 , '0505952572' , '' , 0 , 0, '' , '' , 0 
union all select 32675 , 'Ирина+дети' , 468082 , 11 , 11 , 27835 , 'Ирина+дети' , 0 , 0 , '0506471015' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 37785 , 'Ирина=Елена=подруги' , 468086 , 11 , 11 , 32770 , 'Ирина=Елена=подруги' , 0 , 0 , '0974992404    067523' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 34560 , 'Ирма Чанкладзе' , 468089 , 8 , 8 , 29648 , 'Ирма Чанкладзе' , 0 , 0 , '0676367905' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 38064 , 'Ирма' , 468089 , 11 , 11 , 33040 , 'Ирма' , 0 , 0 , '0631088858' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 49151 , 'Ирма' , 468089 , 7 , 7 , 43885 , 'Ирма' , 0 , 0 , '0631088858' , '0676367905 Шалва' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 35576 , 'Ирэна Алексеевна' , 468098 , 11 , 11 , 30632 , 'Ирэна Алексеевна' , 0 , 0 , '0507777888' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 37830 , 'Исабалиев' , 468102 , 1 , 1 , 32806 , 'Исабалиев' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 44553 , 'Исаболиева Анжела' , 468106 , 8 , 8 , 39401 , 'Исаболиева Анжела' , 0 , 0 , '0509447979' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 35589 , 'Исаев Виталий' , 468109 , 5 , 5 , 30645 , 'Исаев Виталий' , 30 , 0 , '067 564 54 64' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 37697 , 'Исаев Виталий' , 468109 , 3 , 3 , 32683 , 'Исаев Виталий' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 34001 , 'Исаева Виталий Мила' , 468109 , 5 , 5 , 29134 , 'Исаева Виталий Мила' , 30 , 0 , '067 523 70 12' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 27513 , 'Исаева Мила' , 468119 , 2 , 2 , 22839 , 'Исаева Мила' , 30 , 0 , '0675237012' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 45402 , 'Исаева Мила' , 468119 , 1 , 1 , 40238 , 'Исаева Мила' , 30 , 0 , '0675237012' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 45614 , 'Исаева Мила' , 468119 , 7 , 7 , 40449 , 'Исаева Мила' , 0 , 0 , '0675237012' , '' , 0 , 0, '' , '' , 0 
union all select 8122 , 'Исиченко Елена' , 468128 , 1 , 1 , 4742 , 'Исиченко Елена' , 0 , 0 , '80500470005' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 38098 , 'Исмаилов Ильхам' , 468132 , 3 , 3 , 33072 , 'Исмаилов Ильхам' , 0 , 0 , '80676351661' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 25535 , 'Исмаилова Эльмира' , 468136 , 1 , 1 , 20936 , 'Исмаилова Эльмира' , 0 , 0 , '0979282863' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 25465 , 'Исмогулава Таня' , 468139 , 3 , 3 , 20867 , 'Исмогулава Таня' , 0 , 0 , '80504534257' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 10340 , 'Истомина Лилия' , 468143 , 1 , 1 , 6833 , 'Истомина Лилия' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 5425 , 'Истомина Лилия' , 468143 , 3 , 3 , 3197 , 'Истомина Лилия' , 15 , 0 , '80971311459' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 21322 , 'Истомина Лилия' , 468143 , 2 , 2 , 16927 , 'Истомина Лилия' , 15 , 0 , '0971311459' , '' , 0 , 0, '' , '' , 0 
union all select 3589 , 'Истратов Сергей, Ирина' , 468152 , 1 , 1 , 1867 , 'Истратов Сергей, Ирина' , 20 , 0 , '0676345176' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 11287 , 'Итакаева Раиса' , 468156 , 1 , 1 , 7630 , 'Итакаева Раиса' , 0 , 0 , '80997959530' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 10562 , 'италия' , 468160 , 2 , 2 , 7021 , 'италия' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 55153 , 'Итин Леонид Семенович' , 468163 , 12 , 4 , 31168 , 'Итин Леонид Семенович' , 10 , 10 , '0676360901' , '' , 0 , 0, '' , '' , 0 
union all select 7284 , 'Иткина Оксана' , 468167 , 5 , 5 , 4150 , 'Иткина Оксана' , 0 , 0 , '80677356734' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 55179 , 'Итцковский Владислав' , 468171 , 12 , 4 , 31888 , 'Итцковский Владислав' , 30 , 10 , '0504582306 Ольга' , '' , 0 , 0, '' , '' , 0 
union all select 3977 , 'Ифайлова Виктория' , 468175 , 1 , 1 , 2178 , 'Ифайлова Виктория' , 0 , 0 , '80675655016' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 26999 , 'Ицковский Владислав' , 468171 , 5 , 5 , 22329 , 'Ицковский Владислав' , 20 , 0 , '050 321 34 08' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 49420 , 'Ищейкина Юля' , 468181 , 5 , 5 , 44144 , 'Ищейкина Юля' , 0 , 0 , 'no sms' , '8067-5307771' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 19388 , 'Ищенко Игорь Васильевич' , 468185 , 5 , 5 , 15072 , 'Ищенко Игорь Васильевич' , 0 , 0 , '0973556856' , '' , 0 , 0, '' , '' , 0 
union all select 56475 , 'Ищук Наталья' , 468189 , 11 , 11 , 49412 , 'Ищук Наталья' , 0 , 0 , '0503208631' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 2296 , 'Ищук Ольга' , 468192 , 1 , 1 , 794 , 'Ищук Ольга' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 22379 , 'Ия Коваленко' , 468196 , 7 , 7 , 17893 , 'Ия Коваленко' , 0 , 0 , '0675608673' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 23776 , 'ия' , 468196 , 3 , 3 , 19223 , 'ия' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 36083 , 'Ия' , 468196 , 11 , 11 , 31104 , 'Ия' , 0 , 0 , '0675608673' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 54135 , 'Каблукова Люда' , 468206 , 12 , 4 , 5198 , 'Каблукова Люда' , 0 , 0 , '' , '3772831' , 0 , 0, '' , '' , 0 
union all select 2335 , 'Каблукова Надежда' , 468209 , 1 , 1 , 841 , 'Каблукова Надежда' , 0 , 0 , '80975471260' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3726 , 'Кавалашвили Валентина' , 468213 , 3 , 3 , 1972 , 'Кавалашвили Валентина' , 5 , 0 , '' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 28000 , 'Каванюкова Наталья' , 468217 , 2 , 2 , 23313 , 'Каванюкова Наталья' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 2061 , 'Кагановская Тамара Николаевна' , 468221 , 1 , 1 , 584 , 'Кагановская Тамара Николаевна' , 5 , 0 , '067-630-21-05' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 44355 , 'Кагановская' , 468221 , 9 , 9 , 39211 , 'Кагановская' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 34021 , 'Кагосова Лена Савой' , 468228 , 9 , 9 , 29154 , 'Кагосова Лена Савой' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 55031 , 'Кагосова Лена' , 468228 , 12 , 4 , 24713 , 'Кагосова Лена' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 12566 , 'Казак Валерия' , 468234 , 3 , 3 , 8793 , 'Казак Валерия' , 0 , 0 , '0675635233' , '' , 0 , 0, '' , '' , 0 
union all select 25692 , 'Казак Ирина' , 467972 , 1 , 1 , 21093 , 'Казак Ирина' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3044 , 'Казак Ирина' , 467972 , 1 , 8 , 38480 , 'Казак Ирина' , 0 , 0 , '0672361729' , '' , 0 , 0, '' , '' , 0 
union all select 3044 , 'Казак Ирина' , 467972 , 1 , 3 , 1113 , 'Казак Ирина' , 15 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 50961 , 'Казак Наталья' , 468246 , 9 , 9 , 45619 , 'Казак Наталья' , 10 , 0 , '0506178181' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 35738 , 'Казаков Иосиф' , 468249 , 8 , 8 , 30794 , 'Казаков Иосиф' , 0 , 0 , '0503209122' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 21323 , 'Казакова Александра' , 468253 , 2 , 2 , 16928 , 'Казакова Александра' , 30 , 0 , '0503420832' , '' , 0 , 0, '' , '' , 0 
union all select 8978 , 'Казакова Саша' , 468253 , 1 , 1 , 5559 , 'Казакова Саша' , 30 , 0 , '8050-342-08-32' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2985 , 'Казакова Саша' , 468253 , 1 , 3 , 1072 , 'Казакова Саша' , 30 , 0 , '0503420832' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54470 , 'Казанцева Оля' , 468262 , 12 , 4 , 10410 , 'Казанцева Оля' , 5 , 5 , '80995300000' , '' , 0 , 0, '' , '' , 0 
union all select 23000 , 'Казаченко Таня' , 468266 , 3 , 3 , 18492 , 'Казаченко Таня' , 5 , 0 , '80676124305' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 7366 , 'Казимир Константин Иванович' , 468270 , 6 , 6 , 4230 , 'Казимир Константин Иванович' , 10 , 0 , '80676331810' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 7325 , 'Казимир Светлана' , 468274 , 1 , 1 , 4191 , 'Казимир Светлана' , 7 , 0 , '0676331811' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 12292 , 'Казинская Рая' , 468278 , 1 , 1 , 8539 , 'Казинская Рая' , 30 , 0 , '0504203463' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4586 , 'Казинский Феликс ,Катя' , 468297 , 1 , 1 , 2667 , 'Казинский Феликс ,Катя' , 30 , 0 , '0994380044' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 55118 , 'Какликян Геворг' , 468301 , 12 , 4 , 29685 , 'Какликян Геворг' , 0 , 0 , '0984310777' , '' , 0 , 0, '' , '' , 0 
union all select 54997 , 'Какликян Марина' , 468305 , 12 , 4 , 23531 , 'Какликян Марина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4298 , 'Каламбет Виктория' , 468308 , 1 , 1 , 2449 , 'Каламбет Виктория' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21324 , 'Каламбет Виктория' , 468308 , 2 , 2 , 16929 , 'Каламбет Виктория' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 20492 , 'Каландырец Саша' , 468315 , 3 , 3 , 16119 , 'Каландырец Саша' , 30 , 0 , '80504812646' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 28689 , 'Каландырец Саша' , 468315 , 5 , 5 , 23987 , 'Каландырец Саша' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54898 , 'Калацкая Татьяна' , 468321 , 12 , 4 , 20120 , 'Калацкая Татьяна' , 0 , 0 , '80676334383' , '' , 0 , 0, '' , '' , 0 
union all select 23777 , 'Калачева Елена' , 468325 , 3 , 3 , 19224 , 'Калачева Елена' , 0 , 0 , '80679627777' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 55124 , 'Калачёва Оксана' , 468329 , 12 , 4 , 30044 , 'Калачёва Оксана' , 5 , 5 , '0679181179' , '' , 0 , 0, '' , '' , 0 
union all select 39954 , 'Калашник Оксана' , 468333 , 11 , 11 , 34903 , 'Калашник Оксана' , 0 , 0 , '0661200412' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 15323 , 'Калашников Андрей,Ира' , 468337 , 1 , 1 , 11353 , 'Калашников Андрей,Ира' , 10 , 0 , '0503627717' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 11149 , 'Калашников Андрей' , 468337 , 3 , 3 , 7502 , 'Калашников Андрей' , 5 , 0 , '80676377167' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 39250 , 'Калашников Артем' , 468344 , 8 , 8 , 34207 , 'Калашников Артем' , 0 , 0 , '0676322525' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 11815 , 'Калашникова Анна Николаевна' , 468348 , 1 , 1 , 8125 , 'Калашникова Анна Николаевна' , 10 , 0 , '80675676600' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4314 , 'Калашникова Влада' , 468352 , 2 , 2 , 2474 , 'Калашникова Влада' , 10 , 0 , '80509863775' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 29779 , 'Калашникова Ирина' , 468355 , 9 , 9 , 25019 , 'Калашникова Ирина' , 10 , 0 , '0503627717' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 31471 , 'Калашникова Ирина' , 468355 , 2 , 2 , 26668 , 'Калашникова Ирина' , 10 , 0 , '0503627717' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 8973 , 'Калашникова Неля Григорьевна' , 468362 , 1 , 1 , 5553 , 'Калашникова Неля Григорьевна' , 0 , 0 , '80505906800' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 49865 , 'Калашникова Оксана' , 468366 , 11 , 11 , 44562 , 'Калашникова Оксана' , 0 , 0 , '0965954994' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 21149 , 'Калеми  Марина' , 453686 , 2 , 2 , 16753 , 'Калеми  Марина' , 10 , 0 , '0675179999' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 56935 , 'Калеми Марина' , 468372 , 2 , 2 , 49863 , 'Калеми Марина' , 10 , 0 , '067179999' , '' , 0 , 0, '' , '' , 0 
union all select 24854 , 'Калиберда Валерий Иванович' , 468376 , 5 , 5 , 20280 , 'Калиберда Валерий Иванович' , 0 , 0 , '80505009550' , '80677388804' , 0 , 0, '' , '' , 0 
union all select 54485 , 'Калинеченко Олеся' , 468380 , 12 , 4 , 10423 , 'Калинеченко Олеся' , 5 , 5 , '80956037799' , '' , 0 , 0, '' , '' , 0 
union all select 54286 , 'Калинин Олег' , 468384 , 12 , 4 , 6838 , 'Калинин Олег' , 20 , 10 , '80675612208' , '' , 0 , 0, '' , '' , 0 
union all select 10235 , 'Калинина Юля' , 468388 , 2 , 2 , 6729 , 'Калинина Юля' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 42417 , 'Калинич Наталья' , 468391 , 9 , 9 , 37298 , 'Калинич Наталья' , 0 , 0 , '0953055074' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 7039 , 'Калиниченко Владимир' , 468395 , 6 , 6 , 3967 , 'Калиниченко Владимир' , 0 , 0 , '80503625909' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 54311 , 'Калиниченко Таня' , 468399 , 12 , 4 , 7358 , 'Калиниченко Таня' , 15 , 10 , '80964749119' , '' , 0 , 0, '' , '' , 0 
union all select 21325 , 'Калиниченко Татьяна' , 468399 , 2 , 2 , 16930 , 'Калиниченко Татьяна' , 15 , 0 , '0964749119' , '' , 0 , 0, '' , '' , 0 
union all select 31623 , 'Калиниченко Татьяна' , 468399 , 1 , 1 , 26811 , 'Калиниченко Татьяна' , 0 , 0 , '0964820925' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21326 , 'Калинько Диана' , 468408 , 2 , 2 , 16931 , 'Калинько Диана' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4516 , 'Калинько Дина' , 468408 , 3 , 3 , 2624 , 'Калинько Дина' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3148 , 'Калинько Олег' , 468414 , 3 , 3 , 1141 , 'Калинько Олег' , 30 , 10 , 'Д.80675633490' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 29677 , 'Калита Алла' , 468418 , 2 , 2 , 24918 , 'Калита Алла' , 20 , 0 , '0679179217' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 29680 , 'Калита Алла' , 468418 , 3 , 3 , 24920 , 'Калита Алла' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4180 , 'Калита Алла' , 468418 , 1 , 1 , 2353 , 'Калита Алла' , 20 , 0 , '80679179217' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 55209 , 'Калишевский Эдуард' , 468427 , 12 , 4 , 33607 , 'Калишевский Эдуард' , 15 , 10 , '0675639836' , '' , 0 , 0, '' , '' , 0 
union all select 51347 , 'Калуга Лариса' , 468431 , 2 , 2 , 45994 , 'Калуга Лариса' , 0 , 0 , '0955042285' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 52547 , 'Калугин Сергей' , 468435 , 5 , 5 , 47162 , 'Калугин Сергей' , 20 , 0 , '0503202727' , '' , 0 , 0, '' , '' , 0 
union all select 10327 , 'Калугин Серёжа' , 468435 , 3 , 3 , 6820 , 'Калугин Серёжа' , 5 , 0 , '80976204707' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 13250 , 'Калугин Юрий' , 468441 , 5 , 5 , 9426 , 'Калугин Юрий' , 15 , 0 , '0676330392' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 10368 , 'Кальмансон Ирина' , 468445 , 1 , 1 , 6860 , 'Кальмансон Ирина' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54546 , 'Кальмансон Ирина' , 468445 , 12 , 4 , 11631 , 'Кальмансон Ирина' , 0 , 0 , '80676341248' , '' , 0 , 0, '' , '' , 0 
union all select 40535 , 'Кальник Виталий Валериевич' , 468451 , 5 , 5 , 35478 , 'Кальник Виталий Валериевич' , 0 , 0 , '0972307788' , '' , 0 , 0, '' , '' , 0 
union all select 54198 , 'Кальченко Оксана' , 468455 , 12 , 4 , 5542 , 'Кальченко Оксана' , 0 , 0 , '80506359590' , '' , 0 , 0, '' , '' , 0 
union all select 14524 , 'Калюта Александра' , 468459 , 1 , 1 , 10619 , 'Калюта Александра' , 10 , 0 , '0956627638' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27041 , 'Калюта Анна,Яна' , 468466 , 3 , 3 , 22371 , 'Калюта Анна,Яна' , 20 , 0 , '80503400242' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54630 , 'Калюта Анна' , 468463 , 12 , 4 , 12579 , 'Калюта Анна' , 20 , 10 , '0675638188' , '0503400242' , 0 , 0, '' , '' , 0 
union all select 21305 , 'Калюта Борис, Яна' , 468466 , 2 , 2 , 16895 , 'Калюта Борис, Яна' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 15388 , 'Калюта Борис' , 468470 , 5 , 5 , 11417 , 'Калюта Борис' , 15 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 39093 , 'Калюта Борис' , 468470 , 1 , 1 , 34050 , 'Калюта Борис' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 17236 , 'Калюта Саша' , 468479 , 3 , 3 , 13144 , 'Калюта Саша' , 10 , 0 , '0671387878' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 41568 , 'Калюта Саша' , 468479 , 2 , 2 , 36470 , 'Калюта Саша' , 0 , 0 , '0671387878' , '' , 0 , 0, '' , '' , 0 
union all select 19210 , 'Калюта Яна' , 468485 , 2 , 2 , 14898 , 'Калюта Яна' , 15 , 0 , '0503400242' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 6185 , 'Калюх Наталья Ивановна' , 468489 , 1 , 1 , 3631 , 'Калюх Наталья Ивановна' , 0 , 0 , '8067-630-57-57' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4329 , 'Камар Лариса' , 468493 , 3 , 3 , 2487 , 'Камар Лариса' , 20 , 10 , '307689' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 8433 , 'Камбарова-Сысоева Неля' , 468497 , 3 , 3 , 5049 , 'Камбарова-Сысоева Неля' , 0 , 0 , '8050-361-3411' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 56478 , 'Каменер Карина' , 468501 , 4 , 4 , 49415 , 'Каменер Карина' , 10 , 10 , '0675527957' , '' , 0 , 0, '' , '' , 0 
union all select 53928 , 'Каменер Марина , Вадик' , 468504 , 12 , 4 , 3271 , 'Каменер Марина , Вадик' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 2147 , 'Каменецкая Вера' , 468508 , 1 , 1 , 673 , 'Каменецкая Вера' , 5 , 0 , '80676313941' , '32-39-28' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 13725 , 'Камиль (Деслан' , 468512 , 2 , 2 , 9880 , 'Камиль (Деслан' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 11447 , 'Камиль' , 468512 , 5 , 5 , 7777 , 'Камиль' , 20 , 0 , '80676302964' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3762 , 'Каминер Вадим' , 468518 , 3 , 3 , 2004 , 'Каминер Вадим' , 20 , 0 , '80675650627' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 7074 , 'Каминер Игорь' , 468522 , 5 , 5 , 3997 , 'Каминер Игорь' , 20 , 0 , '80675646535' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 21327 , 'Каминер Марина' , 468518 , 2 , 2 , 16932 , 'Каминер Марина' , 15 , 0 , '0675667661' , '' , 0 , 0, '' , '' , 0 
union all select 8723 , 'Каминер Яна, Марина' , 468529 , 1 , 1 , 5314 , 'Каминер Яна, Марина' , 20 , 0 , '8067-562-07-81' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 6980 , 'Каминов Константин Юрьевич' , 468532 , 6 , 6 , 3926 , 'Каминов Константин Юрьевич' , 0 , 0 , '80675655201' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 4727 , 'Каминова Таня' , 468536 , 1 , 1 , 2789 , 'Каминова Таня' , 0 , 0 , '80676311027' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54427 , 'Каминова Татьяна' , 468536 , 12 , 4 , 9262 , 'Каминова Татьяна' , 0 , 0 , '80676311027' , '' , 0 , 0, '' , '' , 0 
union all select 54134 , 'Каминская Ирина' , 468543 , 12 , 4 , 5197 , 'Каминская Ирина' , 0 , 0 , '80673273128' , '' , 0 , 0, '' , '' , 0 
union all select 3995 , 'Каминская Наталья' , 468547 , 1 , 1 , 2195 , 'Каминская Наталья' , 0 , 0 , '80675235701' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 5691 , 'Камышанская Елена Вениаминовна' , 468550 , 2 , 2 , 3439 , 'Камышанская Елена Вениаминовна' , 0 , 0 , '80676363672' , '' , 0 , 0, '' , '' , 0 
union all select 3080 , 'Камышная Алиса' , 468554 , 3 , 3 , 1217 , 'Камышная Алиса' , 5 , 0 , '80675648177' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 21328 , 'Камышная Алиса' , 468554 , 2 , 2 , 16933 , 'Камышная Алиса' , 10 , 0 , '0675648177' , '' , 0 , 0, '' , '' , 0 
union all select 22750 , 'Камышная Татьяна' , 468560 , 1 , 1 , 18249 , 'Камышная Татьяна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 19561 , 'Канатникова Марина' , 468564 , 3 , 3 , 15241 , 'Канатникова Марина' , 5 , 0 , '0962973363' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 18893 , 'Канаун Андрей Эдуардович' , 468568 , 5 , 5 , 14605 , 'Канаун Андрей Эдуардович' , 0 , 0 , '80676183070' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 19239 , 'Кандауров Юрий' , 468571 , 3 , 3 , 14926 , 'Кандауров Юрий' , 5 , 0 , '80675007752' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 10538 , 'Кандаурова  Татьяна' , 468575 , 3 , 3 , 6997 , 'Кандаурова  Татьяна' , 0 , 0 , '80503204439' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 4323 , 'Кандаурова Таня' , 468575 , 1 , 1 , 2481 , 'Кандаурова Таня' , 5 , 0 , '80503204439' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54098 , 'Кандаурова Татьяна' , 468581 , 12 , 4 , 5002 , 'Кандаурова Татьяна' , 0 , 0 , '80503204439' , '' , 0 , 0, '' , '' , 0 
union all select 13898 , 'Кандыба Марина Юрьевна' , 468585 , 3 , 3 , 10042 , 'Кандыба Марина Юрьевна' , 0 , 0 , '0676374842' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 56516 , 'Кандыба Марина' , 468585 , 2 , 2 , 49453 , 'Кандыба Марина' , 0 , 0 , '0676929999' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 39788 , 'Кандыба Марина' , 468585 , 11 , 11 , 34741 , 'Кандыба Марина' , 0 , 0 , '0676929999' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 11015 , 'Каневская Татьяна' , 468594 , 5 , 5 , 7459 , 'Каневская Татьяна' , 30 , 0 , '80675602077' , '' , 0 , 0, '' , 'admin' , 8 
union all select 8460 , 'Каневский Дмитрий, Татьяна' , 468594 , 3 , 3 , 5075 , 'Каневский Дмитрий, Татьяна' , 30 , 0 , '8067-560-2077' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 38518 , 'Канивец Галина' , 468601 , 8 , 8 , 33488 , 'Канивец Галина' , 0 , 0 , '0963838383' , '' , 0 , 0, '' , '' , 0 
union all select 14384 , 'Кантарович Елена Исааковна' , 468606 , 2 , 2 , 10492 , 'Кантарович Елена Исааковна' , 0 , 0 , '0675655371' , '7955371' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 9721 , 'Канцедайло Александра' , 468611 , 1 , 1 , 6240 , 'Канцедайло Александра' , 5 , 0 , '8050-242-84-00' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3119 , 'Капацин Анжела' , 468614 , 3 , 3 , 1175 , 'Капацин Анжела' , 5 , 0 , '' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 55295 , 'Капелька Ксения' , 468618 , 12 , 4 , 38572 , 'Капелька Ксения' , 0 , 0 , '0986222999' , '' , 0 , 0, '' , '' , 0 
union all select 9456 , 'Капинус Денис Анатольевич' , 468622 , 6 , 6 , 5997 , 'Капинус Денис Анатольевич' , 0 , 0 , '80503400581' , '' , 0 , 0, '' , '' , 0 
union all select 4571 , 'Капинус Игорь' , 468626 , 1 , 1 , 2652 , 'Капинус Игорь' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 5712 , 'Капитанова Татьяна Николаевна' , 468630 , 1 , 1 , 3453 , 'Капитанова Татьяна Николаевна' , 20 , 0 , '0509452502' , '740-32-35' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 7907 , 'Капля Анатолий Ефимович, Елена' , 468633 , 6 , 6 , 4494 , 'Капля Анатолий Ефимович, Елена' , 10 , 0 , '' , '0505606544' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 14209 , 'Капля Е. А.' , 468637 , 3 , 3 , 10336 , 'Капля Е. А.' , 20 , 0 , '0505606544' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 10519 , 'Капля Елена' , 468640 , 5 , 5 , 6981 , 'Капля Елена' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4286 , 'Капля Елена' , 468640 , 1 , 1 , 2451 , 'Капля Елена' , 20 , 0 , '80505606544' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55697 , 'Капоне Костя' , 468647 , 5 , 5 , 48619 , 'Капоне Костя' , 30 , 0 , '098 7054978' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 34202 , 'Капташов Владимир' , 468651 , 8 , 8 , 29314 , 'Капташов Владимир' , 0 , 0 , '0975234807' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3036 , 'Капустин Алексей' , 468654 , 1 , 3 , 1126 , 'Капустин Алексей' , 30 , 30 , '067-5601061' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3036 , 'Капустин Алексей' , 468654 , 1 , 8 , 17010 , 'Капустин Алексей' , 0 , 0 , '0675601061' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 46726 , 'Капустин Дмитрий' , 468661 , 5 , 5 , 41535 , 'Капустин Дмитрий' , 30 , 0 , '0965131313Ира' , '067-5601818' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 39702 , 'Капустина Вика' , 468667 , 2 , 2 , 34657 , 'Капустина Вика' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 52921 , 'Капустина Ира' , 468671 , 12 , 12 , 47528 , 'Капустина Ира' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 52258 , 'Капустина Ирина' , 468671 , 2 , 2 , 46878 , 'Капустина Ирина' , 30 , 0 , '0965131313' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 11339 , 'Капустина Ирина' , 468671 , 3 , 3 , 7680 , 'Капустина Ирина' , 5 , 0 , '80675678462' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 52850 , 'Капустина Ирина' , 468671 , 1 , 1 , 47458 , 'Капустина Ирина' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54337 , 'Капустина Ирина' , 468671 , 12 , 4 , 7730 , 'Капустина Ирина' , 30 , 30 , '0965131313' , '0676374775Вика' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 54377 , 'Капустян Настя' , 468685 , 12 , 4 , 8696 , 'Капустян Настя' , 0 , 0 , '80932531738' , '' , 0 , 0, '' , '' , 0 
union all select 18420 , 'Караев Ариф' , 468689 , 5 , 5 , 14163 , 'Караев Ариф' , 0 , 0 , '0503205535' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 54760 , 'Каракат Света' , 468693 , 12 , 4 , 15466 , 'Каракат Света' , 0 , 0 , '80675801550' , '' , 0 , 0, '' , '' , 0 
union all select 24584 , 'Каракат Светлана' , 468693 , 3 , 3 , 20014 , 'Каракат Светлана' , 0 , 0 , '0675801550' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 15710 , 'Каракат Светлана' , 468693 , 1 , 1 , 11728 , 'Каракат Светлана' , 10 , 0 , '0675801550' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 12648 , 'Каракат Юрий' , 468702 , 5 , 5 , 8873 , 'Каракат Юрий' , 15 , 0 , '0503403845' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 8559 , 'Каракат Юрий' , 468702 , 6 , 6 , 5173 , 'Каракат Юрий' , 10 , 0 , '80503403845' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 9299 , 'Каралов Анатолий, Виола' , 468709 , 6 , 6 , 5849 , 'Каралов Анатолий, Виола' , 20 , 0 , '3203091' , '303091' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 4306 , 'Караман Анна' , 468713 , 1 , 1 , 2466 , 'Караман Анна' , 0 , 0 , '80982400661' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 4524 , 'Караманиз Костя Наташа' , 468717 , 2 , 2 , 2628 , 'Караманиз Костя Наташа' , 15 , 0 , '0671082505' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 10699 , 'Караманиц Константин  Наталья' , 468717 , 5 , 5 , 7156 , 'Караманиц Константин  Наталья' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 9680 , 'Карамшук Игорь Владимирович' , 468723 , 3 , 3 , 6201 , 'Карамшук Игорь Владимирович' , 15 , 0 , '0674478080' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 42405 , 'Карамшук Игорь' , 468723 , 8 , 8 , 37286 , 'Карамшук Игорь' , 0 , 0 , '0674478080' , '' , 0 , 0, '' , '' , 0 
union all select 20621 , 'Карамшук Марина' , 468730 , 1 , 1 , 16236 , 'Карамшук Марина' , 15 , 0 , '0679408998' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 24841 , 'Карапитян Гаянэ' , 468734 , 1 , 1 , 20267 , 'Карапитян Гаянэ' , 5 , 0 , '0673736797' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 14531 , 'Каратаевская Оксана' , 468737 , 2 , 2 , 10626 , 'Каратаевская Оксана' , 10 , 0 , '0675236317' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 13818 , 'Каратаевская Оксана' , 468737 , 1 , 1 , 9964 , 'Каратаевская Оксана' , 10 , 0 , '80675236317' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55591 , 'Караткова Ирина' , 468744 , 2 , 2 , 48514 , 'Караткова Ирина' , 0 , 0 , '0671007616' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 21198 , 'Карачун Виктор' , 468748 , 5 , 5 , 16803 , 'Карачун Виктор' , 30 , 0 , '80503203541' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 1905 , 'Карачун Ирина Николаевна' , 468744 , 1 , 1 , 426 , 'Карачун Ирина Николаевна' , 20 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 3801 , 'Карданова Вера Павловна' , 468754 , 1 , 1 , 2033 , 'Карданова Вера Павловна' , 0 , 0 , '80674442608' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 56352 , 'Кардаш Алина' , 468758 , 5 , 5 , 49289 , 'Кардаш Алина' , 0 , 0 , '0676193663' , '' , 0 , 0, '' , '' , 0 
union all select 54242 , 'Карелина Светлана' , 468761 , 12 , 4 , 6070 , 'Карелина Светлана' , 10 , 10 , '80677340982' , '' , 0 , 0, '' , '' , 0 
union all select 37716 , 'Карен 2' , 468769 , 5 , 5 , 32700 , 'Карен 2' , 0 , 0 , '8067-6373755' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 48127 , 'карен н' , 468773 , 10 , 10 , 42884 , 'карен н' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 25886 , 'Карен' , 468765 , 5 , 5 , 21285 , 'Карен' , 0 , 0 , '80976908937' , '' , 0 , 0, '' , '' , 0 
union all select 2136 , 'Каренин Александр' , 468777 , 1 , 1 , 661 , 'Каренин Александр' , 20 , 0 , '80676337711' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 2004 , 'Карина' , 468780 , 1 , 1 , 525 , 'Карина' , 30 , 30 , '80675638963' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 41543 , 'Карлова Татьяна' , 468784 , 8 , 8 , 36450 , 'Карлова Татьяна' , 0 , 0 , '0675637158' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 10143 , 'Кармазина (Ермакова) Нина' , 468788 , 5 , 5 , 6638 , 'Кармазина (Ермакова) Нина' , 30 , 0 , '80501092626' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 28601 , 'Кармазина Антонина Дмитриевна' , 468792 , 9 , 9 , 23899 , 'Кармазина Антонина Дмитриевна' , 30 , 0 , '0503208436' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 43010 , 'Кармазина Леся Петровна' , 468796 , 2 , 2 , 37875 , 'Кармазина Леся Петровна' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54638 , 'Кармазина Леся' , 468796 , 12 , 4 , 12947 , 'Кармазина Леся' , 5 , 5 , '80501348614' , '' , 0 , 0, '' , '' , 0 
union all select 3997 , 'Кармазина Нина' , 468805 , 2 , 2 , 2197 , 'Кармазина Нина' , 30 , 0 , '80501092626' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 3073 , 'Кармазина Нина' , 465321 , 3 , 3 , 1156 , 'Кармазина Нина' , 30 , 10 , '05001092626Н' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 21116 , 'Кармазина Нина' , 468805 , 9 , 9 , 16720 , 'Кармазина Нина' , 30 , 0 , '050-452-00-01' , '0501092626' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 7306 , 'Карнаван Татьяна' , 468809 , 1 , 1 , 4172 , 'Карнаван Татьяна' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 37851 , 'Карнаух Елена Викторовна' , 468813 , 2 , 2 , 32827 , 'Карнаух Елена Викторовна' , 30 , 0 , '0663477777 Лена' , '0637777777 Сергей' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55426 , 'Карнаух Елена' , 468819 , 12 , 4 , 47907 , 'Карнаух Елена' , 30 , 10 , '380671317777' , '' , 0 , 0, '' , '' , 0 
union all select 48897 , 'Карнаух Елена' , 468813 , 9 , 9 , 43632 , 'Карнаух Елена' , 30 , 0 , '066-347-77-77' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 48900 , 'Карнаух Елена' , 468813 , 1 , 1 , 43635 , 'Карнаух Елена' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 37653 , 'Карнаух Сергей (Запорожье)' , 468826 , 5 , 5 , 32640 , 'Карнаух Сергей (Запорожье)' , 30 , 0 , '8063-7777777 С.' , '80663477777 Лена' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55093 , 'Каролина Лорак' , 455173 , 12 , 4 , 27301 , 'Каролина Лорак' , 30 , 30 , '' , '' , 0 , 0, '' , '' , 0 
union all select 15181 , 'Каролина' , 455173 , 3 , 3 , 11213 , 'Каролина' , 10 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 15407 , 'Каролина' , 455173 , 2 , 2 , 11436 , 'Каролина' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 55007 , 'Каролина' , 455173 , 12 , 4 , 23753 , 'Каролина' , 30 , 30 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4716 , 'Кароль Татьяна' , 468841 , 2 , 2 , 2778 , 'Кароль Татьяна' , 10 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 41859 , 'Карпенева Алена' , 468845 , 2 , 2 , 36747 , 'Карпенева Алена' , 0 , 0 , '0506283412' , '' , 0 , 0, '' , '' , 0 
union all select 53911 , 'Карпенко Люда Роман' , 468848 , 12 , 4 , 3236 , 'Карпенко Люда Роман' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 11223 , 'Карпенко Людмила Николаевна' , 468848 , 1 , 1 , 7570 , 'Карпенко Людмила Николаевна' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53845 , 'Карпенко Людмила' , 468848 , 12 , 4 , 3003 , 'Карпенко Людмила' , 15 , 10 , '80675828482' , '' , 0 , 0, '' , '' , 0 
union all select 21329 , 'Карпенко Людмила' , 468848 , 2 , 2 , 16934 , 'Карпенко Людмила' , 15 , 0 , '0675828482' , '' , 0 , 0, '' , '' , 0 
union all select 42454 , 'Карпенко Наталия' , 468860 , 1 , 1 , 37334 , 'Карпенко Наталия' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 53998 , 'Карпенко Наташа' , 468860 , 12 , 4 , 3951 , 'Карпенко Наташа' , 30 , 30 , '80673020137' , '' , 0 , 0, '' , '' , 0 
union all select 54183 , 'Карпенко Светлана' , 468867 , 12 , 4 , 5450 , 'Карпенко Светлана' , 10 , 10 , '80503400595' , '7283324' , 0 , 0, '' , '' , 0 
union all select 21330 , 'Карпенко Светлана' , 468867 , 2 , 2 , 16935 , 'Карпенко Светлана' , 10 , 0 , '0503400595' , '' , 0 , 0, '' , '' , 0 
union all select 8872 , 'Карпенко Татьяна Николаевна' , 468873 , 6 , 6 , 5463 , 'Карпенко Татьяна Николаевна' , 10 , 0 , '80634914641' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 8301 , 'Карпенко Татьяна Николаевна' , 468873 , 1 , 1 , 4919 , 'Карпенко Татьяна Николаевна' , 10 , 0 , '8063-760-23-15' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 38082 , 'Карпов  Алексей' , 468880 , 3 , 3 , 33057 , 'Карпов  Алексей' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 5496 , 'Карпов Алексей' , 468880 , 3 , 3 , 3266 , 'Карпов Алексей' , 30 , 0 , '80675677763' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 48736 , 'Карпов Алексей' , 468880 , 5 , 5 , 43474 , 'Карпов Алексей' , 0 , 0 , '' , '80675677763' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 51484 , 'Карпов Роман' , 468889 , 5 , 5 , 46129 , 'Карпов Роман' , 15 , 0 , '096-0987538' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 10706 , 'Карпов Эдуард' , 468893 , 1 , 1 , 7163 , 'Карпов Эдуард' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4158 , 'Карпов Эдуард' , 468893 , 3 , 3 , 2334 , 'Карпов Эдуард' , 0 , 0 , '80503080946' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 25821 , 'Карпухина' , 468899 , 8 , 8 , 21220 , 'Карпухина' , 0 , 0 , '0674779740' , '' , 0 , 0, '' , '' , 0 
union all select 49454 , 'Карсилян Тамара' , 468903 , 11 , 11 , 44177 , 'Карсилян Тамара' , 0 , 0 , '0633502332' , '' , 0 , 0, '' , '' , 0 
union all select 25024 , 'Картуэсова Валя' , 468907 , 1 , 1 , 20450 , 'Картуэсова Валя' , 5 , 0 , '0509650545' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 44244 , 'Каруковец Таня' , 468910 , 11 , 11 , 39098 , 'Каруковец Таня' , 0 , 0 , '0969681733' , '' , 0 , 0, '' , '' , 0 
union all select 8740 , 'Карчагина Марина' , 468914 , 3 , 3 , 5331 , 'Карчагина Марина' , 5 , 0 , '7360919' , 'Лена 80676310064' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 10821 , 'Карчагина Ольга' , 468918 , 3 , 3 , 7275 , 'Карчагина Ольга' , 10 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 54259 , 'Карчагина Ольга' , 468918 , 12 , 4 , 6331 , 'Карчагина Ольга' , 10 , 10 , '80503208860' , '' , 0 , 0, '' , '' , 0 
union all select 2052 , 'Карченов Андрей, Алена' , 468925 , 1 , 1 , 573 , 'Карченов Андрей, Алена' , 25 , 0 , '0675635801' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 18927 , 'Касаджикова Таня' , 461003 , 3 , 3 , 14638 , 'Касаджикова Таня' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 41576 , 'Касаджикова Таня(махмара)' , 468931 , 7 , 7 , 36481 , 'Касаджикова Таня(махмара)' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Михайлюк Яна' , 4909 
union all select 52212 , 'КасаджиковаТаня' , 468931 , 1 , 1 , 46833 , 'КасаджиковаТаня' , 15 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53832 , 'Кастенко Елена' , 468939 , 12 , 4 , 2991 , 'Кастенко Елена' , 5 , 5 , '' , '' , 0 , 0, '' , '' , 0 
union all select 7810 , 'Касымов Ильхам' , 468943 , 6 , 6 , 4404 , 'Касымов Ильхам' , 0 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 46730 , 'Касьяненко Лилия' , 468947 , 7 , 7 , 41536 , 'Касьяненко Лилия' , 0 , 0 , '0985152020' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 38842 , 'Касьяненко Лиля' , 468947 , 11 , 11 , 33801 , 'Касьяненко Лиля' , 0 , 0 , '0985152020' , '' , 0 , 0, '' , '' , 0 
union all select 36006 , 'Касьяненко Марина' , 468953 , 2 , 2 , 31031 , 'Касьяненко Марина' , 30 , 0 , '0677040001' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 17586 , 'Касьяненко Марина' , 468953 , 3 , 3 , 13431 , 'Касьяненко Марина' , 5 , 0 , '0504526060' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 28472 , 'Касьяненко Роман' , 468960 , 8 , 8 , 23777 , 'Касьяненко Роман' , 0 , 0 , '0982934764' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 40006 , 'Касьяненко Сергей' , 468963 , 11 , 11 , 34955 , 'Касьяненко Сергей' , 0 , 0 , '0673290001' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 40501 , 'Касьяненко Сергей' , 468963 , 8 , 8 , 35445 , 'Касьяненко Сергей' , 0 , 0 , '0673290001' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 41579 , 'Касьяненко Сергей' , 468963 , 10 , 10 , 36482 , 'Касьяненко Сергей' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 38265 , 'Касьянов' , 468963 , 1 , 1 , 33238 , 'Касьянов' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 34781 , 'Касяненко Вера' , 468975 , 7 , 7 , 29857 , 'Касяненко Вера' , 0 , 0 , '0679584853' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 8682 , 'Катальян' , 468979 , 1 , 1 , 5277 , 'Катальян' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 38555 , 'Катерина Герасименко' , 468989 , 8 , 8 , 33524 , 'Катерина Герасименко' , 0 , 0 , '0934984284' , '' , 0 , 0, '' , '' , 0 
union all select 37999 , 'Катерина Демченко' , 463496 , 8 , 8 , 32975 , 'Катерина Демченко' , 0 , 0 , '0676302636' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 42259 , 'Катерина Кучеренко' , 468995 , 8 , 8 , 37141 , 'Катерина Кучеренко' , 0 , 0 , '0975433628' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 10477 , 'Катерина' , 468983 , 5 , 5 , 6951 , 'Катерина' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 10477 , 'Катерина' , 468983 , 5 , 8 , 29878 , 'Катерина' , 0 , 0 , '0677315404' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 55045 , 'Катиба Ира' , 468999 , 12 , 4 , 25445 , 'Катиба Ира' , 5 , 5 , '380509094910' , '' , 0 , 0, '' , '' , 0 
union all select 22080 , 'Катина Наталья (подруга Недолуги)' , 469003 , 9 , 9 , 17624 , 'Катина Наталья (подруга Недолуги)' , 5 , 0 , '067-624-12-22' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 8001 , 'Катовская Даниэлла' , 469007 , 1 , 1 , 4586 , 'Катовская Даниэлла' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 32215 , 'Католикян  Инна' , 469010 , 2 , 2 , 27396 , 'Католикян  Инна' , 20 , 0 , '0672237146' , '' , 0 , 0, '' , '' , 0 
union all select 24514 , 'Католикян Инна' , 469010 , 9 , 9 , 19944 , 'Католикян Инна' , 20 , 0 , '097-953-71-46' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 43938 , 'Катрин' , 469017 , 8 , 8 , 38800 , 'Катрин' , 0 , 0 , '0503012624' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 19704 , 'Катя   ира' , 469029 , 7 , 7 , 15387 , 'Катя   ира' , 0 , 0 , '0505671402' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54451 , 'Катя  Москва' , 469033 , 12 , 4 , 9826 , 'Катя  Москва' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 43388 , 'Катя  пояса' , 469037 , 11 , 11 , 38252 , 'Катя  пояса' , 0 , 0 , '0972638741' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 20239 , 'Катя  продавец' , 469041 , 8 , 8 , 15884 , 'Катя  продавец' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 19976 , 'Катя `5 элемент`' , 453317 , 5 , 5 , 15645 , 'Катя `5 элемент`' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 27354 , 'Катя `Max Mara`' , 469047 , 1 , 1 , 22681 , 'Катя `Max Mara`' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 8923 , 'Катя `Нобу`' , 469051 , 1 , 1 , 5508 , 'Катя `Нобу`' , 30 , 0 , '80675633088' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 46727 , 'Катя ( Мария)' , 469054 , 7 , 7 , 41538 , 'Катя ( Мария)' , 0 , 0 , '0506974043' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 12189 , 'Катя (Киев)' , 469058 , 3 , 3 , 8440 , 'Катя (Киев)' , 25 , 0 , '80504455559' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 30281 , 'Катя Escada' , 469062 , 7 , 7 , 25499 , 'Катя Escada' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 56952 , 'Катя Астион подарок Тамерлану' , 469066 , 4 , 4 , 49880 , 'Катя Астион подарок Тамерлану' , 35 , 35 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 42042 , 'Катя Бережная' , 469070 , 11 , 11 , 36927 , 'Катя Бережная' , 0 , 0 , '0509125235' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 35206 , 'Катя Винтаж' , 469073 , 11 , 11 , 30277 , 'Катя Винтаж' , 0 , 0 , '0505147444' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 49251 , 'Катя Горланова' , 462027 , 5 , 5 , 43979 , 'Катя Горланова' , 0 , 0 , '+79857646877' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 26362 , 'Катя Горлова' , 464906 , 7 , 7 , 21720 , 'Катя Горлова' , 0 , 0 , '0505147444' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 37115 , 'Катя Гришина,40р.' , 469083 , 11 , 11 , 32114 , 'Катя Гришина,40р.' , 0 , 0 , '0970717777' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 53898 , 'Катя Гупало' , 469087 , 12 , 4 , 3182 , 'Катя Гупало' , 5 , 5 , '80675605412' , '' , 0 , 0, '' , '' , 0 
union all select 35662 , 'Катя детское' , 469090 , 11 , 11 , 30717 , 'Катя детское' , 0 , 0 , '0966091468' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 37079 , 'Катя дочке 12 лет' , 469094 , 11 , 11 , 32077 , 'Катя дочке 12 лет' , 0 , 0 , '0502791010' , '' , 0 , 0, '' , '' , 0 
union all select 2014 , 'Катя Енакиево' , 466586 , 1 , 1 , 535 , 'Катя Енакиево' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 40568 , 'Катя Жучкова' , 469101 , 8 , 8 , 35508 , 'Катя Жучкова' , 0 , 0 , '0638860513' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 22385 , 'КАТЯ Задорожная' , 469104 , 7 , 7 , 17900 , 'КАТЯ Задорожная' , 0 , 0 , '0501038010' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 30048 , 'Катя Запорожсталь' , 469108 , 10 , 10 , 25272 , 'Катя Запорожсталь' , 0 , 0 , '0505147444' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 18835 , 'Катя Игнатенко ' , 453317 , 1 , 1 , 14552 , 'Катя Игнатенко ' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 47379 , 'Катя Игнатенко' , 453317 , 7 , 7 , 42155 , 'Катя Игнатенко' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54945 , 'Катя Италия' , 469117 , 12 , 4 , 22067 , 'Катя Италия' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3386 , 'Катя Киев' , 469121 , 2 , 2 , 1779 , 'Катя Киев' , 25 , 0 , '80503107357' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 12187 , 'Катя Киев' , 469121 , 7 , 7 , 8438 , 'Катя Киев' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 27074 , 'Катя Клименко' , 469127 , 8 , 8 , 22404 , 'Катя Клименко' , 0 , 0 , '0675659587' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 39935 , 'Катя Кононова' , 469131 , 7 , 7 , 34884 , 'Катя Кононова' , 0 , 0 , '0983243701' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 30282 , 'Катя Лукашина' , 469135 , 7 , 7 , 25500 , 'Катя Лукашина' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 38159 , 'Катя М Мара' , 469047 , 11 , 11 , 33132 , 'Катя М Мара' , 0 , 0 , '0977041980' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 32735 , 'Катя Манило' , 469142 , 8 , 8 , 27892 , 'Катя Манило' , 0 , 0 , '0676327270' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 12493 , 'катя москва' , 462027 , 2 , 2 , 8727 , 'катя москва' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 20156 , 'Катя НОБУ' , 469148 , 7 , 7 , 15800 , 'Катя НОБУ' , 0 , 0 , '0675633088' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54977 , 'Катя Палеханова (Эскада)' , 469152 , 12 , 4 , 23167 , 'Катя Палеханова (Эскада)' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4327 , 'Катя Париж' , 462027 , 2 , 2 , 2485 , 'Катя Париж' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54346 , 'Катя Париж' , 462027 , 12 , 4 , 8117 , 'Катя Париж' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 19872 , 'Катя подруга Вишняковой' , 469161 , 2 , 2 , 15546 , 'Катя подруга Вишняковой' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 53975 , 'Катя Радченко' , 469165 , 12 , 4 , 3592 , 'Катя Радченко' , 10 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 31126 , 'Катя с мамой' , 469168 , 11 , 11 , 26383 , 'Катя с мамой' , 0 , 0 , '0675998347' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 35724 , 'Катя с подругой' , 469172 , 11 , 11 , 30785 , 'Катя с подругой' , 0 , 0 , '0676302636' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 36249 , 'Катя симпотичная' , 469176 , 11 , 11 , 31273 , 'Катя симпотичная' , 0 , 0 , '0553624050' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 36108 , 'Катя Слободинюк' , 469179 , 11 , 11 , 31133 , 'Катя Слободинюк' , 0 , 0 , '0952356102' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 32922 , 'Катя Тарельник' , 469183 , 8 , 8 , 28078 , 'Катя Тарельник' , 0 , 0 , '0663518589' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 40160 , 'Катя Хрузина' , 469186 , 8 , 8 , 35109 , 'Катя Хрузина' , 0 , 0 , '0964492602' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 39080 , 'Катя-Игорь' , 469190 , 11 , 11 , 34038 , 'Катя-Игорь' , 0 , 0 , '0675618075' , '' , 0 , 0, '' , '' , 0 
union all select 33140 , 'Катя-Лена 5 элемент' , 469194 , 11 , 11 , 28295 , 'Катя-Лена 5 элемент' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 43758 , 'Катя-мама Вд.' , 469197 , 11 , 11 , 38622 , 'Катя-мама Вд.' , 0 , 0 , '0976836521' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 36178 , 'Катя,дети' , 469201 , 11 , 11 , 31200 , 'Катя,дети' , 0 , 0 , '0502791010' , '' , 0 , 0, '' , '' , 0 
union all select 13139 , 'Катя,мама' , 469205 , 7 , 7 , 9330 , 'Катя,мама' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 22640 , 'КАТЯ.' , 469104 , 7 , 7 , 18150 , 'КАТЯ.' , 0 , 0 , '0981209000' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 35886 , 'Катя' , 469020 , 11 , 11 , 30931 , 'Катя' , 0 , 0 , '0672643641' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 2015 , 'Катя' , 469020 , 1 , 1 , 536 , 'Катя' , 15 , 0 , '80676119999' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 2015 , 'Катя' , 469020 , 1 , 8 , 17061 , 'Катя' , 0 , 0 , '0505147444' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 9603 , 'Катя( Подиум)' , 469211 , 3 , 3 , 6137 , 'Катя( Подиум)' , 50 , 0 , '80675678408' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 35957 , 'Каха Юрий' , 469215 , 1 , 1 , 30983 , 'Каха Юрий' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 32337 , 'Каха' , 469215 , 2 , 2 , 27507 , 'Каха' , 30 , 0 , '0675655195' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54827 , 'Каха' , 469215 , 12 , 4 , 19266 , 'Каха' , 30 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 19688 , 'Каха' , 469215 , 8 , 8 , 15372 , 'Каха' , 0 , 0 , '0674338000' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 9330 , 'Кацев Шмуэль' , 469227 , 5 , 5 , 5877 , 'Кацев Шмуэль' , 10 , 0 , '80676393731' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 14412 , 'Кацева Татьяна Марковна' , 469231 , 2 , 2 , 10507 , 'Кацева Татьяна Марковна' , 0 , 0 , '0674958108' , '3703132' , 0 , 0, '' , '' , 0 
union all select 8104 , 'Кацева Татьяна' , 469231 , 1 , 1 , 4725 , 'Кацева Татьяна' , 15 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 49736 , 'Кацыло Нина' , 469237 , 7 , 7 , 44436 , 'Кацыло Нина' , 0 , 0 , '0677974386' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 23437 , 'Качарян Артем' , 469241 , 3 , 3 , 18902 , 'Качарян Артем' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 14580 , 'Качеривская Ирина' , 469245 , 3 , 3 , 10673 , 'Качеривская Ирина' , 10 , 0 , '0964771111' , '' , 0 , 0, '' , '' , 0 
union all select 55571 , 'Качковский Свят' , 469248 , 5 , 5 , 48494 , 'Качковский Свят' , 10 , 0 , '067-6358766' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 4498 , 'Качуровский Дмитрий' , 469252 , 3 , 3 , 2611 , 'Качуровский Дмитрий' , 15 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2279 , 'Каширина Ольга' , 469256 , 1 , 1 , 806 , 'Каширина Ольга' , 0 , 0 , '30-57-56' , '305756' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4490 , 'Каширников Алексей' , 469259 , 3 , 3 , 2606 , 'Каширников Алексей' , 0 , 0 , 'sms не слать!' , '80676311997' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 21666 , 'Каширников Дмитрий' , 469263 , 5 , 5 , 17228 , 'Каширников Дмитрий' , 0 , 0 , '0679399933' , '' , 0 , 0, '' , '' , 0 
union all select 46143 , 'Кашич Наталья' , 469267 , 11 , 11 , 40970 , 'Кашич Наталья' , 0 , 0 , '0987165037' , '' , 0 , 0, '' , '' , 0 
union all select 41902 , 'Кашия Диана' , 469270 , 11 , 11 , 36789 , 'Кашия Диана' , 0 , 0 , '0673928668' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 13984 , 'Кашлевская Ирина Викторовна' , 469274 , 3 , 3 , 10123 , 'Кашлевская Ирина Викторовна' , 10 , 0 , '0503635771' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 21331 , 'Кашлевская Ирина' , 469274 , 2 , 2 , 16936 , 'Кашлевская Ирина' , 10 , 0 , '0503635771' , '' , 0 , 0, '' , '' , 0 
union all select 55220 , 'Кашляк Ваня' , 469281 , 12 , 4 , 34017 , 'Кашляк Ваня' , 30 , 35 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3851 , 'Кашляк Миша' , 469285 , 3 , 3 , 2077 , 'Кашляк Миша' , 30 , 35 , '0503206951' , '0676417575 Катя' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 55341 , 'Кашляк Наташа' , 469289 , 12 , 4 , 41625 , 'Кашляк Наташа' , 30 , 35 , '0504829848' , '0502991181 Марьяна' , 0 , 0, '' , '' , 0 
union all select 9142 , 'Кашуба Люда' , 469292 , 2 , 2 , 5701 , 'Кашуба Люда' , 25 , 0 , '80503616790' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 9393 , 'Кашуба Людмила' , 469292 , 1 , 1 , 5937 , 'Кашуба Людмила' , 20 , 0 , '8050-361-67-90' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54350 , 'Кащеева наташа' , 469296 , 12 , 4 , 7924 , 'Кащеева наташа' , 0 , 0 , '80676390508' , '' , 0 , 0, '' , '' , 0 
union all select 53402 , 'Кащенко Оксана' , 469300 , 9 , 9 , 47995 , 'Кащенко Оксана' , 10 , 0 , '0672828646' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 30497 , 'Кащенко Оксана' , 469300 , 1 , 1 , 25713 , 'Кащенко Оксана' , 5 , 0 , '0672828646' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 19691 , 'Каюкова Вера' , 469306 , 1 , 1 , 15375 , 'Каюкова Вера' , 5 , 0 , '0676044133' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 6872 , 'Кваша Александр' , 469310 , 5 , 5 , 3803 , 'Кваша Александр' , 30 , 0 , '80503400535' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 2586 , 'Кваша Гала Саша' , 469314 , 1 , 4 , 4681 , 'Кваша Гала Саша' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 2586 , 'Кваша Гала Саша' , 469314 , 1 , 3 , 989 , 'Кваша Гала Саша' , 30 , 10 , '0504822233' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 8922 , 'Квитка Марина' , 469320 , 1 , 1 , 5507 , 'Квитка Марина' , 20 , 0 , '8067-637-28-10' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 14413 , 'Квитка Марина' , 469320 , 2 , 2 , 10508 , 'Квитка Марина' , 15 , 0 , '0676372810' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 4021 , 'Квитковский Виктор' , 469327 , 3 , 3 , 2218 , 'Квитковский Виктор' , 15 , 10 , '80503400937' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 4048 , 'Квятковская Галина' , 469331 , 2 , 2 , 2239 , 'Квятковская Галина' , 15 , 0 , '80563991938' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 19649 , 'Квятковский Владислав' , 469335 , 5 , 5 , 15328 , 'Квятковский Владислав' , 0 , 0 , '80503619282' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 26163 , 'Кейтельгиссер Михаил' , 469339 , 8 , 8 , 21530 , 'Кейтельгиссер Михаил' , 0 , 0 , '0503150031' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 39968 , 'Кельменсон Владимир Ефимович' , 469342 , 5 , 5 , 34917 , 'Кельменсон Владимир Ефимович' , 0 , 0 , '050-3289507' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 11142 , 'Кемпер Елена' , 469346 , 3 , 3 , 7495 , 'Кемпер Елена' , 5 , 0 , '80952351045' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 4221 , 'Кеня Наталья' , 469350 , 1 , 1 , 2397 , 'Кеня Наталья' , 5 , 0 , '80681834486' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21669 , 'Кепа Оксана' , 469354 , 3 , 3 , 17231 , 'Кепа Оксана' , 30 , 0 , '80997827999' , '' , 0 , 0, '' , '' , 0 
union all select 23367 , 'Кепа Олег' , 469357 , 8 , 8 , 18836 , 'Кепа Олег' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 33322 , 'Кержаков Александр' , 469361 , 5 , 5 , 28476 , 'Кержаков Александр' , 5 , 0 , '068-0030000' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 55003 , 'Кержаков Александр' , 469361 , 12 , 4 , 23699 , 'Кержаков Александр' , 5 , 5 , '80673025530' , '' , 0 , 0, '' , '' , 0 
union all select 46408 , 'Керимова Катерина' , 469368 , 11 , 11 , 41230 , 'Керимова Катерина' , 0 , 0 , '0671090044' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 33954 , 'Кесов Алекс' , 469371 , 3 , 3 , 29087 , 'Кесов Алекс' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 55163 , 'Кесов Алекс' , 469371 , 12 , 4 , 31360 , 'Кесов Алекс' , 30 , 30 , '' , '' , 0 , 0, '' , '' , 0 
union all select 6751 , 'Кесов Геннадий' , 461355 , 5 , 5 , 3820 , 'Кесов Геннадий' , 30 , 0 , '80675602080' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 3370 , 'Кесов Геннадий' , 461355 , 2 , 2 , 1794 , 'Кесов Геннадий' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 24190 , 'Кесов Демис' , 469384 , 3 , 3 , 19626 , 'Кесов Демис' , 30 , 0 , '0975417227' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 2641 , 'Кесова  Валентина' , 469387 , 2 , 2 , 1758 , 'Кесова  Валентина' , 30 , 0 , '80675652299' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 16352 , 'Кесова Валентина' , 469387 , 1 , 1 , 12316 , 'Кесова Валентина' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2049 , 'Кесова Валентина' , 469391 , 1 , 1 , 570 , 'Кесова Валентина' , 30 , 30 , '0675590019' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 3799 , 'Кесова Манжета Павловна' , 469398 , 1 , 1 , 2031 , 'Кесова Манжета Павловна' , 30 , 0 , '80676361665' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 12549 , 'Кесова Манжета' , 469398 , 2 , 2 , 8776 , 'Кесова Манжета' , 30 , 0 , '80675590019' , '067-903-87-66' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 3105 , 'Кесова Манжетта Павловна' , 469398 , 3 , 3 , 1168 , 'Кесова Манжетта Павловна' , 30 , 30 , '0676361665' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 23399 , 'Кесова Стелла' , 469407 , 8 , 8 , 18864 , 'Кесова Стелла' , 0 , 0 , '0679038766' , '' , 0 , 0, '' , '' , 0 
union all select 37193 , 'Кети' , 469410 , 11 , 11 , 32189 , 'Кети' , 0 , 0 , '0634445050' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 3051 , 'Кибка Инга' , 469414 , 1 , 3 , 1103 , 'Кибка Инга' , 10 , 0 , '80674235325' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 14411 , 'Кибка Инга' , 469414 , 2 , 2 , 10506 , 'Кибка Инга' , 20 , 0 , '0983831816' , '' , 0 , 0, '' , '' , 0 
union all select 37089 , 'Кижнер Виктория' , 469421 , 9 , 9 , 32090 , 'Кижнер Виктория' , 30 , 0 , '067-611-00-22' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 54038 , 'Кийко Анастасия' , 469424 , 12 , 4 , 4687 , 'Кийко Анастасия' , 30 , 10 , '80505916305' , '' , 0 , 0, '' , '' , 0 
union all select 21332 , 'Кийко Анастасия' , 469424 , 2 , 2 , 16937 , 'Кийко Анастасия' , 30 , 0 , '0505916305' , '' , 0 , 0, '' , '' , 0 
union all select 54625 , 'Кикнадзе Ирина Автондиловна' , 469430 , 12 , 4 , 12499 , 'Кикнадзе Ирина Автондиловна' , 5 , 5 , '0504808050' , '' , 0 , 0, '' , '' , 0 
union all select 8327 , 'Кикова Марина' , 469434 , 1 , 1 , 4945 , 'Кикова Марина' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 29887 , 'Кинах Марина Владимировна' , 469438 , 9 , 9 , 25113 , 'Кинах Марина Владимировна' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 39953 , 'Киндратив Влад' , 469442 , 11 , 11 , 34902 , 'Киндратив Влад' , 0 , 0 , '0986100228' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 3593 , 'Кипароидзе Давид,мама Ирина Сергеевна' , 469445 , 3 , 3 , 1871 , 'Кипароидзе Давид,мама Ирина Сергеевна' , 0 , 0 , '80632303080' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 43511 , 'Кипароидзе Ирина' , 469449 , 8 , 8 , 38372 , 'Кипароидзе Ирина' , 0 , 0 , '0678883921' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 8865 , 'Кипень Людмила Николевна' , 469453 , 1 , 1 , 5454 , 'Кипень Людмила Николевна' , 5 , 0 , '80504807011' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2070 , 'Кипень Наталья Ивановна' , 469457 , 1 , 1 , 593 , 'Кипень Наталья Ивановна' , 0 , 0 , '067-560-05-94' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 1922 , 'Киперман Инна Михайловна' , 469460 , 1 , 1 , 442 , 'Киперман Инна Михайловна' , 30 , 10 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 28747 , 'Кипка Елена' , 469468 , 2 , 2 , 24043 , 'Кипка Елена' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 11748 , 'Киптык Валерий Антонович' , 469471 , 3 , 3 , 8062 , 'Киптык Валерий Антонович' , 30 , 0 , '80675914861 Сергей' , '80675602090' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 8791 , 'Киптык Валерий' , 469471 , 5 , 5 , 5381 , 'Киптык Валерий' , 30 , 0 , '' , '0675668854 Ольга' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3911 , 'Киптык Елена' , 469478 , 2 , 2 , 2129 , 'Киптык Елена' , 30 , 0 , '80675601415' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 24916 , 'Киптык Елена' , 469478 , 7 , 7 , 20344 , 'Киптык Елена' , 0 , 0 , '0675601415' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 10251 , 'Киптык Елена' , 469478 , 1 , 1 , 6745 , 'Киптык Елена' , 25 , 0 , '80675601415' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54641 , 'Киптык Лена' , 469478 , 12 , 4 , 12987 , 'Киптык Лена' , 0 , 0 , '80675601415' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 25454 , 'Кирдекис Екатерина' , 469490 , 1 , 1 , 20856 , 'Кирдекис Екатерина' , 5 , 0 , '0982287272' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55011 , 'Киреченко Инна' , 469494 , 12 , 4 , 23840 , 'Киреченко Инна' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54465 , 'Кириенко Владик' , 469497 , 12 , 4 , 10178 , 'Кириенко Владик' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 29938 , 'Кириенко Женя' , 469501 , 2 , 2 , 25164 , 'Кириенко Женя' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 34693 , 'Кирил' , 469505 , 11 , 11 , 29772 , 'Кирил' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 40377 , 'Кирилл 48-50р' , 469514 , 11 , 11 , 35321 , 'Кирилл 48-50р' , 0 , 0 , '0975762322' , '' , 0 , 0, '' , '' , 0 
union all select 34410 , 'Кирилл Лена' , 469517 , 8 , 8 , 29506 , 'Кирилл Лена' , 0 , 0 , '0977770270' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3830 , 'Кирилл мама Лена' , 469522 , 3 , 3 , 2054 , 'Кирилл мама Лена' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 35811 , 'Кирилл Наташа' , 469525 , 11 , 11 , 30865 , 'Кирилл Наташа' , 0 , 0 , '0977982930' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 22897 , 'Кирилл Слесаренко' , 469529 , 8 , 8 , 18389 , 'Кирилл Слесаренко' , 0 , 0 , '0677982930' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 40171 , 'Кирилл' , 469505 , 11 , 11 , 35120 , 'Кирилл' , 0 , 0 , '0977770270' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 27230 , 'Кирилл' , 469505 , 8 , 8 , 22560 , 'Кирилл' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 19003 , 'Кириллова Татьяна' , 469533 , 3 , 3 , 14710 , 'Кириллова Татьяна' , 5 , 0 , '0503636271' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 23986 , 'Кирилюк Александр' , 469537 , 5 , 5 , 19426 , 'Кирилюк Александр' , 0 , 0 , '0973000007' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 21856 , 'Кирилюк Алена' , 469540 , 8 , 8 , 17402 , 'Кирилюк Алена' , 0 , 0 , '0982368333' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 27460 , 'Кирилюк Вячеслав' , 469544 , 1 , 1 , 22786 , 'Кирилюк Вячеслав' , 10 , 0 , '0675635317' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21654 , 'Кирилюк Вячеслав' , 469544 , 5 , 5 , 17216 , 'Кирилюк Вячеслав' , 10 , 0 , '80675635317' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 13379 , 'Кирилюк Олег,Марина' , 469551 , 5 , 5 , 9555 , 'Кирилюк Олег,Марина' , 20 , 0 , '0676144878' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 4262 , 'Кирилюк Олег' , 469551 , 1 , 1 , 2426 , 'Кирилюк Олег' , 15 , 0 , '8067-614-48-78' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 8410 , 'Кириненко Наталья' , 469557 , 1 , 1 , 5027 , 'Кириненко Наталья' , 5 , 0 , '8067-719-08-00' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 36549 , 'Киричек Лена' , 469561 , 11 , 11 , 31553 , 'Киричек Лена' , 0 , 0 , '0675629591' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 27456 , 'Киричек Светлана' , 469564 , 1 , 1 , 22782 , 'Киричек Светлана' , 10 , 0 , '0675611591' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 37365 , 'Кириченко Алла' , 469568 , 9 , 9 , 32360 , 'Кириченко Алла' , 30 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 8274 , 'Кириченко Анна Владимировна' , 469572 , 5 , 5 , 4892 , 'Кириченко Анна Владимировна' , 20 , 0 , '80504511575' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 2226 , 'Кириченко Анна' , 469572 , 1 , 1 , 755 , 'Кириченко Анна' , 20 , 0 , '0504511575' , '0504511575' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 55353 , 'Кириченко Дмитрий' , 463992 , 12 , 4 , 43116 , 'Кириченко Дмитрий' , 0 , 0 , '0675618133' , '' , 0 , 0, '' , '' , 0 
union all select 37711 , 'Кириченко Елена' , 469581 , 1 , 1 , 32695 , 'Кириченко Елена' , 10 , 0 , '0676018888' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 22328 , 'Киричко Вадим' , 469585 , 5 , 5 , 17843 , 'Киричко Вадим' , 20 , 0 , '0503040308' , '' , 0 , 0, '' , '' , 0 
union all select 2011 , 'Киричко Наташа' , 469589 , 1 , 1 , 540 , 'Киричко Наташа' , 20 , 0 , '80676300047' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2977 , 'Киричко Саша' , 469592 , 1 , 3 , 973 , 'Киричко Саша' , 20 , 10 , '80675774000' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 35252 , 'Киричок Людмила' , 469596 , 8 , 8 , 30312 , 'Киричок Людмила' , 0 , 0 , '0980991781' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 1926 , 'Кирияш Людмила Васильевна' , 469596 , 1 , 1 , 446 , 'Кирияш Людмила Васильевна' , 20 , 0 , '0676360000' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 7165 , 'Киркоров Филипп' , 469603 , 5 , 5 , 4060 , 'Киркоров Филипп' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4194 , 'Киркоров Филлип' , 469603 , 3 , 3 , 2367 , 'Киркоров Филлип' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54585 , 'Кирман Яна' , 469609 , 12 , 4 , 11993 , 'Кирман Яна' , 5 , 5 , '' , '' , 0 , 0, '' , '' , 0 
union all select 37719 , 'Киров Сергей' , 469612 , 8 , 8 , 32703 , 'Киров Сергей' , 0 , 0 , '0675239244' , '' , 0 , 0, '' , '' , 0 
union all select 3962 , 'Кирстен' , 469616 , 3 , 3 , 2166 , 'Кирстен' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 40531 , 'Кирьяк Катя' , 469620 , 11 , 11 , 35474 , 'Кирьяк Катя' , 0 , 0 , '0675208010' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 34385 , 'Кирьяк Катя' , 469620 , 4 , 4 , 29481 , 'Кирьяк Катя' , 0 , 0 , '0675208010' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 54596 , 'Кирьяк Света' , 469626 , 12 , 4 , 12042 , 'Кирьяк Света' , 20 , 10 , '80675672418' , '' , 0 , 0, '' , '' , 0 
union all select 41929 , 'Кирьяк Светлана' , 469626 , 11 , 11 , 36815 , 'Кирьяк Светлана' , 0 , 0 , '0675672418' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 6409 , 'Кирьянова Ирина' , 469633 , 3 , 3 , 3709 , 'Кирьянова Ирина' , 20 , 0 , '80675647522' , '' , 0 , 0, '' , '' , 0 
union all select 21333 , 'Кирьянова Ирина' , 469633 , 2 , 2 , 16938 , 'Кирьянова Ирина' , 20 , 0 , '0675647522' , '' , 0 , 0, '' , '' , 0 
union all select 14222 , 'Кирьяш Ирина' , 467748 , 2 , 2 , 10348 , 'Кирьяш Ирина' , 20 , 0 , '0675199915' , '' , 0 , 0, '' , '' , 0 
union all select 3411 , 'Кирюшин Геннадий' , 469642 , 2 , 2 , 1811 , 'Кирюшин Геннадий' , 15 , 0 , '80503417787' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 4375 , 'Кирюшина Наталья' , 469646 , 2 , 2 , 2526 , 'Кирюшина Наталья' , 15 , 0 , '80503413737' , '' , 0 , 0, '' , '' , 0 
union all select 32673 , 'Киселев Игорь Владимирович' , 469653 , 10 , 10 , 27833 , 'Киселев Игорь Владимирович' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 54086 , 'Киселев Игорь' , 469649 , 12 , 4 , 4969 , 'Киселев Игорь' , 15 , 10 , '80687308814' , '' , 0 , 0, '' , '' , 0 
union all select 54418 , 'Киселева  Эльвира' , 469657 , 12 , 4 , 9132 , 'Киселева  Эльвира' , 15 , 10 , '80505781768' , '' , 0 , 0, '' , '' , 0 
union all select 54775 , 'Киселева Алена' , 469661 , 12 , 4 , 15804 , 'Киселева Алена' , 0 , 0 , '80676339899' , '' , 0 , 0, '' , '' , 0 
union all select 35326 , 'Киселева Альбина' , 469664 , 2 , 2 , 30384 , 'Киселева Альбина' , 0 , 0 , '0972257002' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 51773 , 'Киселева Альбина' , 469664 , 7 , 7 , 46408 , 'Киселева Альбина' , 0 , 0 , '0972257002' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 36912 , 'Киселева Дарья' , 469671 , 1 , 1 , 31913 , 'Киселева Дарья' , 10 , 0 , '0502999996' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 12500 , 'Киселёва Ира' , 453269 , 1 , 1 , 8734 , 'Киселёва Ира' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55147 , 'Киселёва Ира' , 453269 , 12 , 4 , 30772 , 'Киселёва Ира' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3732 , 'Киселева Ира' , 453269 , 2 , 2 , 1977 , 'Киселева Ира' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 11729 , 'Киселёва Ирина' , 453269 , 3 , 3 , 8050 , 'Киселёва Ирина' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 54559 , 'Киселева Лена' , 469685 , 12 , 4 , 11740 , 'Киселева Лена' , 0 , 0 , '80676343635' , '' , 0 , 0, '' , '' , 0 
union all select 54920 , 'Киселёва Светлана' , 469689 , 12 , 4 , 20797 , 'Киселёва Светлана' , 5 , 5 , '0504804949' , '' , 0 , 0, '' , '' , 0 
union all select 25995 , 'Кисель Валентина' , 469692 , 9 , 9 , 21383 , 'Кисель Валентина' , 5 , 0 , '0677084047' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 40925 , 'Кисель Виктория' , 469696 , 3 , 3 , 35855 , 'Кисель Виктория' , 5 , 0 , '80677077397' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54988 , 'Кисель Сергей Васильевич' , 469700 , 12 , 4 , 23349 , 'Кисель Сергей Васильевич' , 0 , 0 , '80675660768' , '' , 0 , 0, '' , '' , 0 
union all select 54846 , 'Кисель Татьяна,Сергей Васильевич' , 469700 , 12 , 4 , 18365 , 'Кисель Татьяна,Сергей Васильевич' , 10 , 10 , '80675662006' , '0675660768' , 0 , 0, '' , '' , 0 
union all select 29756 , 'Кисель Татьяна' , 469700 , 3 , 3 , 24996 , 'Кисель Татьяна' , 0 , 0 , '0675662006' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 39806 , 'Кисельгоф Елена Витальевна' , 469709 , 1 , 1 , 34761 , 'Кисельгоф Елена Витальевна' , 15 , 0 , '0671040936' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 51848 , 'Кисельгоф Елена' , 469709 , 2 , 2 , 46482 , 'Кисельгоф Елена' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 12591 , 'Кисенко Виктория' , 469716 , 1 , 1 , 8818 , 'Кисенко Виктория' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 48711 , 'Кисилева Альбина' , 469720 , 1 , 1 , 43449 , 'Кисилева Альбина' , 5 , 0 , '0972257002' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 56148 , 'Кисилева Эльвира' , 469723 , 1 , 1 , 49071 , 'Кисилева Эльвира' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 48502 , 'Кислая Валерия' , 469727 , 7 , 7 , 43246 , 'Кислая Валерия' , 0 , 0 , '0504801084' , '' , 0 , 0, '' , '' , 0 
union all select 40370 , 'Кислая Лера Юрьевна' , 469727 , 11 , 11 , 35314 , 'Кислая Лера Юрьевна' , 0 , 0 , '0504801084' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 54893 , 'Кислица Валерий' , 469734 , 12 , 4 , 20230 , 'Кислица Валерий' , 10 , 10 , '80679453891' , '' , 0 , 0, '' , '' , 0 
union all select 2598 , 'Кислова Татьяна' , 469738 , 1 , 3 , 998 , 'Кислова Татьяна' , 10 , 0 , '7361215' , '7361215' , 0 , 0, '' , '' , 0 
union all select 4179 , 'Китаева' , 469742 , 1 , 1 , 2352 , 'Китаева' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55576 , 'Кичковский Свят' , 469746 , 9 , 9 , 48499 , 'Кичковский Свят' , 10 , 0 , '067-635-87-66' , '' , 0 , 0, '' , '' , 0 
union all select 55599 , 'Кичковский Свят' , 469746 , 4 , 4 , 48522 , 'Кичковский Свят' , 10 , 10 , '380676358766' , '' , 0 , 0, '' , '' , 0 
union all select 55348 , 'Кишко Ирина' , 469752 , 12 , 4 , 42496 , 'Кишко Ирина' , 10 , 10 , '0973306233' , '' , 0 , 0, '' , '' , 0 
union all select 24313 , 'Кияшко Ирина' , 469752 , 2 , 2 , 19747 , 'Кияшко Ирина' , 0 , 0 , '0504515216' , '' , 0 , 0, '' , '' , 0 
union all select 22653 , 'кияшко ирина' , 469752 , 8 , 8 , 18159 , 'кияшко ирина' , 0 , 0 , '0504515216' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 56759 , 'Кияшко Ирина' , 469752 , 7 , 7 , 49687 , 'Кияшко Ирина' , 0 , 0 , '0504515216' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 57765 , 'ККарпенко Елена' , 1072719 , 9 , 9 , 50658 , 'Карпенко Елена' , 5 , 0 , '067-942-60-20' , '' , 0 , 0, '' , '' , 0 
union all select 17360 , 'Клаудиа ( Berardi)' , 469765 , 2 , 2 , 13246 , 'Клаудиа ( Berardi)' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 14663 , 'Клёва Алла' , 454604 , 1 , 1 , 10737 , 'Клёва Алла' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 13531 , 'Клева Алла' , 454604 , 3 , 3 , 9689 , 'Клева Алла' , 10 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 2154 , 'Клевцова Елена Николаевна' , 469774 , 1 , 1 , 681 , 'Клевцова Елена Николаевна' , 0 , 0 , '68-65-33' , '686533' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 10530 , 'Клевцур Генадий' , 469778 , 5 , 5 , 6990 , 'Клевцур Генадий' , 5 , 0 , '80979922942' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 9154 , 'Клевцур Геннадий' , 469778 , 3 , 3 , 5713 , 'Клевцур Геннадий' , 20 , 0 , '80979922942' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 8263 , 'клец павел александрович' , 469784 , 6 , 6 , 4881 , 'Клец Павел Александрович' , 5 , 0 , '80676328740' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 2210 , 'Клещева Софья' , 469788 , 1 , 1 , 738 , 'Клещева Софья' , 10 , 10 , '80503426888' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 37721 , 'Клиент Instagram' , 469792 , 8 , 8 , 32705 , 'Клиент Instagram' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 6929 , 'Климашенко Игорь' , 469796 , 5 , 5 , 3890 , 'Климашенко Игорь' , 15 , 0 , '80502200000' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 55367 , 'Клименко Валерий' , 469799 , 12 , 4 , 43977 , 'Клименко Валерий' , 0 , 0 , '0503449988' , '' , 0 , 0, '' , '' , 0 
union all select 7089 , 'Клименко Екатерина' , 469803 , 1 , 1 , 4012 , 'Клименко Екатерина' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54407 , 'Клименко Женя' , 469807 , 12 , 4 , 9026 , 'Клименко Женя' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53932 , 'Клименко Ира' , 469807 , 12 , 4 , 3325 , 'Клименко Ира' , 20 , 10 , '0675650210' , '' , 0 , 0, '' , '' , 0 
union all select 3739 , 'Клименко Ирина Петровна' , 469807 , 1 , 1 , 1982 , 'Клименко Ирина Петровна' , 20 , 0 , '7360399' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27916 , 'Клименко Ирина, Женя' , 469807 , 2 , 2 , 23231 , 'Клименко Ирина, Женя' , 0 , 0 , '0675650210' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 4304 , 'Клименко Катя,мама Лариса' , 469803 , 3 , 3 , 2464 , 'Клименко Катя,мама Лариса' , 25 , 10 , '80675659587' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 27108 , 'Клименко Катя' , 469803 , 8 , 8 , 22438 , 'Клименко Катя' , 0 , 0 , '0675659587' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 3731 , 'Клименко Катя' , 469803 , 2 , 2 , 1976 , 'Клименко Катя' , 30 , 0 , '80675659587' , '7959587,' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 26085 , 'Клименко Костя' , 469827 , 8 , 8 , 21467 , 'Клименко Костя' , 0 , 0 , '0675612532' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 55364 , 'Клименко Наташа' , 469831 , 12 , 4 , 43836 , 'Клименко Наташа' , 0 , 0 , '0671860999' , '' , 0 , 0, '' , '' , 0 
union all select 17328 , 'Климин Андрей' , 469835 , 3 , 3 , 13222 , 'Климин Андрей' , 10 , 0 , '80676347834' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54360 , 'Климов Виталий' , 469838 , 12 , 4 , 8299 , 'Климов Виталий' , 10 , 10 , '80675625254' , '' , 0 , 0, '' , '' , 0 
union all select 22154 , 'Климова Лариса' , 469842 , 1 , 1 , 17690 , 'Климова Лариса' , 5 , 0 , '0503416694' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 17525 , 'Климович Надежда, Гришко Оксана' , 469845 , 3 , 3 , 13373 , 'Климович Надежда, Гришко Оксана' , 10 , 0 , '80675201421' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 56528 , 'Климович Надежда' , 469845 , 8 , 8 , 49465 , 'Климович Надежда' , 0 , 0 , '0675201421' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54693 , 'Климуша Инна' , 467525 , 12 , 4 , 13940 , 'Климуша Инна' , 20 , 10 , '80675678457' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 35702 , 'Климуша Инна' , 467525 , 8 , 8 , 30758 , 'Климуша Инна' , 0 , 0 , '0675678457' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 14640 , 'Климуша Инна' , 467525 , 2 , 2 , 10716 , 'Климуша Инна' , 20 , 0 , '0675678457' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 11532 , 'Климуша Инна' , 467525 , 1 , 1 , 7862 , 'Климуша Инна' , 20 , 0 , '0675678457' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 15524 , 'Климуша' , 467525 , 5 , 5 , 11549 , 'Климуша' , 10 , 0 , '067-5678457 Инна жен' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 23046 , 'Климчук Таня' , 469866 , 3 , 3 , 18539 , 'Климчук Таня' , 0 , 0 , '80675609331' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 42863 , 'Клунная Тамара Николаевна' , 469870 , 2 , 2 , 37735 , 'Клунная Тамара Николаевна' , 10 , 0 , '0673667767' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 27630 , 'Клунная Тамара' , 469870 , 9 , 9 , 22955 , 'Клунная Тамара' , 0 , 0 , '067-366-77-67' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 34010 , 'Клунная Тамара' , 469870 , 8 , 8 , 29143 , 'Клунная Тамара' , 0 , 0 , '0673667767' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 19361 , 'Клунная Тамара' , 469870 , 1 , 1 , 15045 , 'Клунная Тамара' , 15 , 0 , '0673667767' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 19737 , 'Клысак Виктория' , 469882 , 3 , 3 , 15420 , 'Клысак Виктория' , 0 , 0 , '80676331596' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 18466 , 'Клюевская Валентина Михайловна' , 469886 , 5 , 5 , 14209 , 'Клюевская Валентина Михайловна' , 0 , 0 , '80503201992 Михаил' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54662 , 'Клюка Анна Германовна' , 469889 , 12 , 4 , 13509 , 'Клюка Анна Германовна' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 2228 , 'Ключникова Ольга' , 469893 , 1 , 1 , 757 , 'Ключникова Ольга' , 0 , 0 , '80503620883' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 16805 , 'Кляшторная  Елена' , 469897 , 1 , 1 , 12721 , 'Кляшторная  Елена' , 10 , 0 , '80504863580' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27189 , 'Кляшторная Елена Владимировна' , 469897 , 5 , 5 , 22519 , 'Кляшторная Елена Владимировна' , 10 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 23880 , 'Кляшторная Елена' , 469897 , 2 , 2 , 19324 , 'Кляшторная Елена' , 15 , 0 , '0504863580' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 14414 , 'Книгина Оксана' , 469906 , 2 , 2 , 10509 , 'Книгина Оксана' , 0 , 0 , '0676007472' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 25625 , 'Книгина Оксана' , 469906 , 1 , 1 , 21026 , 'Книгина Оксана' , 10 , 0 , '0676007472' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 31960 , 'Книжник Валентина' , 469913 , 3 , 3 , 27135 , 'Книжник Валентина' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 9236 , 'Кныш Алла Владимировна' , 469916 , 1 , 1 , 5792 , 'Кныш Алла Владимировна' , 5 , 0 , '8066-175-28-85' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55325 , 'Кныш Яна Влад' , 469920 , 12 , 4 , 41008 , 'Кныш Яна Влад' , 0 , 0 , '80931505005' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 55452 , 'Кныш Яна' , 469920 , 12 , 12 , 48375 , 'Кныш Яна' , 0 , 0 , '0931505005' , '' , 0 , 0, '' , '' , 0 
union all select 9834 , 'Кобеза Дмитрий' , 469926 , 3 , 3 , 6348 , 'Кобеза Дмитрий' , 5 , 0 , '8067-565-49-56' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 55157 , 'Кобелева Яна' , 469930 , 12 , 4 , 31277 , 'Кобелева Яна' , 5 , 5 , '0504760078' , '' , 0 , 0, '' , '' , 0 
union all select 55262 , 'Кобзарёва Алёна' , 469934 , 12 , 4 , 36430 , 'Кобзарёва Алёна' , 10 , 10 , '0504724511' , '' , 0 , 0, '' , '' , 0 
union all select 41943 , 'Кобзарева Елена' , 469934 , 2 , 2 , 36829 , 'Кобзарева Елена' , 10 , 0 , '0504724511' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 5538 , 'Кобзева Светлана Юрьевна' , 469943 , 1 , 1 , 3297 , 'Кобзева Светлана Юрьевна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2260 , 'Кобзева Светлана' , 460567 , 1 , 1 , 773 , 'Кобзева Светлана' , 10 , 0 , '0984900656' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 10861 , 'Кобля Алёна' , 469946 , 3 , 3 , 7312 , 'Кобля Алёна' , 10 , 0 , '80679959639' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 2010 , 'Кобызева Ирина Саша' , 469950 , 1 , 1 , 532 , 'Кобызева Ирина Саша' , 20 , 10 , '80972120459' , '' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 17031 , 'Кобылякова Людмила Валерьевна' , 469954 , 1 , 1 , 12945 , 'Кобылякова Людмила Валерьевна' , 0 , 0 , '0679600799' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3983 , 'Кобякова Любовь Григорьевна' , 469958 , 1 , 1 , 2184 , 'Кобякова Любовь Григорьевна' , 10 , 0 , '0675674213' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21334 , 'Кобякова Любовь' , 469958 , 2 , 2 , 16939 , 'Кобякова Любовь' , 10 , 0 , '0675674213' , '' , 0 , 0, '' , '' , 0 
union all select 54695 , 'Кобякова Оля' , 469964 , 12 , 4 , 13941 , 'Кобякова Оля' , 0 , 0 , '80675238361' , '' , 0 , 0, '' , '' , 0 
union all select 4717 , 'Ковалев Андрей' , 469971 , 2 , 2 , 2779 , 'Ковалев Андрей' , 20 , 0 , '0675605906' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 4291 , 'Ковалёв' , 469968 , 1 , 1 , 2456 , 'Ковалёв' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2337 , 'Ковалева Елена' , 469975 , 1 , 8 , 20129 , 'Ковалева Елена' , 0 , 0 , '0676090500' , '' , 0 , 0, '' , '' , 0 
union all select 2337 , 'Ковалева Елена' , 469975 , 1 , 1 , 829 , 'Ковалева Елена' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3973 , 'Ковалева Марина' , 469982 , 3 , 3 , 2173 , 'Ковалева Марина' , 10 , 10 , '0978442894' , 'Наташа' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 35743 , 'Ковалева Марина' , 469982 , 11 , 11 , 30802 , 'Ковалева Марина' , 0 , 0 , '0503401495' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 21335 , 'Ковалёва Марина' , 469982 , 2 , 2 , 16940 , 'Ковалёва Марина' , 20 , 0 , '0978442894' , '' , 0 , 0, '' , '' , 0 
union all select 35876 , 'Ковалева Наталья Олеговна' , 469991 , 11 , 11 , 30921 , 'Ковалева Наталья Олеговна' , 0 , 0 , '0508538329' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 48901 , 'Ковалевская Людмила' , 469995 , 1 , 1 , 43636 , 'Ковалевская Людмила' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21895 , 'Ковалевская Юлия' , 469998 , 9 , 9 , 17440 , 'Ковалевская Юлия' , 5 , 0 , '067-631-07-99' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 34415 , 'Ковалеко Ия' , 470002 , 2 , 2 , 29511 , 'Ковалеко Ия' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 5593 , 'Коваленко А.Б.' , 470006 , 1 , 1 , 3357 , 'Коваленко А.Б.' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 11280 , 'Коваленко Александр' , 470010 , 3 , 3 , 7623 , 'Коваленко Александр' , 5 , 0 , '80503201311' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 21336 , 'Коваленко Александр' , 470010 , 5 , 5 , 16943 , 'Коваленко Александр' , 0 , 0 , '0503623231' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 31181 , 'Коваленко Анатолий Николаевич' , 470016 , 11 , 11 , 26348 , 'Коваленко Анатолий Николаевич' , 0 , 0 , '0676331231' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 54126 , 'Коваленко Вика' , 459842 , 12 , 4 , 5150 , 'Коваленко Вика' , 0 , 0 , '80675630610' , '' , 0 , 0, '' , '' , 0 
union all select 14695 , 'Коваленко Виктория' , 459842 , 1 , 1 , 10767 , 'Коваленко Виктория' , 0 , 0 , '80676721133' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 38116 , 'Коваленко Виктория' , 459842 , 11 , 11 , 33090 , 'Коваленко Виктория' , 0 , 0 , '0955659759' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 53529 , 'Коваленко Вячеслав, Людмила' , 470028 , 5 , 5 , 48118 , 'Коваленко Вячеслав, Людмила' , 30 , 0 , '067-9557544 Л.' , '097-5888767 В.' , 0 , 0, '' , '' , 0 
union all select 28287 , 'Коваленко Галина' , 470032 , 2 , 2 , 23601 , 'Коваленко Галина' , 0 , 0 , '0675646011' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 3722 , 'Коваленко Галина' , 470032 , 1 , 1 , 1970 , 'Коваленко Галина' , 10 , 0 , '80675646011' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 40857 , 'Коваленко Диана' , 470038 , 11 , 11 , 35791 , 'Коваленко Диана' , 0 , 0 , '0671050559' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 4020 , 'Коваленко Дмитрий' , 470042 , 3 , 3 , 2217 , 'Коваленко Дмитрий' , 30 , 0 , '0676360895' , '097-2823878 Владимир водит.' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 12506 , 'Коваленко Елена' , 470046 , 1 , 1 , 8740 , 'Коваленко Елена' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 14065 , 'Коваленко Илона' , 470050 , 3 , 3 , 10201 , 'Коваленко Илона' , 5 , 0 , '0503614644' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 53782 , 'Коваленко Инна' , 470053 , 12 , 4 , 2941 , 'Коваленко Инна' , 25 , 10 , '0638088887Даша' , '' , 0 , 0, '' , '' , 0 
union all select 4059 , 'Коваленко Инна' , 470053 , 2 , 2 , 2246 , 'Коваленко Инна' , 30 , 0 , '80676329406' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 44319 , 'Коваленко Инна' , 470053 , 3 , 3 , 39175 , 'Коваленко Инна' , 5 , 0 , '0676329406' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 8427 , 'Коваленко Ирина' , 470062 , 1 , 1 , 5044 , 'Коваленко Ирина' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 11254 , 'Коваленко Ирина' , 470062 , 2 , 2 , 7599 , 'Коваленко Ирина' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 30777 , 'Коваленко Ия' , 468196 , 9 , 9 , 25990 , 'Коваленко Ия' , 0 , 0 , '067-560-86-73' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 9981 , 'Коваленко Ия' , 468196 , 1 , 1 , 6488 , 'Коваленко Ия' , 10 , 0 , '80675608673' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54624 , 'Коваленко Катя' , 470074 , 12 , 4 , 12437 , 'Коваленко Катя' , 15 , 10 , '80985112862' , '' , 0 , 0, '' , '' , 0 
union all select 5830 , 'Коваленко Людмила Фёдоровна' , 470078 , 1 , 1 , 3542 , 'Коваленко Людмила Фёдоровна' , 25 , 0 , '8067-955-75-44' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 20682 , 'Коваленко Людмила' , 470078 , 2 , 2 , 16296 , 'Коваленко Людмила' , 10 , 0 , '0673929793' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 10351 , 'Коваленко Маргарита' , 470084 , 3 , 3 , 6845 , 'Коваленко Маргарита' , 0 , 0 , '80504540181' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 2121 , 'Коваленко Наталья' , 470088 , 1 , 1 , 644 , 'Коваленко Наталья' , 10 , 10 , '80675667058' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 31162 , 'Коваленко Нина' , 470092 , 11 , 11 , 26349 , 'Коваленко Нина' , 0 , 0 , '0997338817' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 1967 , 'Коваленко Ольга Александровна' , 470096 , 1 , 1 , 488 , 'Коваленко Ольга Александровна' , 10 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 25894 , 'Коваленко Тамара Ивановна' , 470099 , 9 , 9 , 21293 , 'Коваленко Тамара Ивановна' , 10 , 0 , '0952305323' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 55204 , 'Коваленко Таня' , 470103 , 12 , 4 , 32932 , 'Коваленко Таня' , 0 , 0 , '0508664414' , '' , 0 , 0, '' , '' , 0 
union all select 8258 , 'Коваленко Татьяна Юрьевна' , 470103 , 1 , 1 , 4876 , 'Коваленко Татьяна Юрьевна' , 10 , 0 , '0969887476' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 47484 , 'Коваленко Татьяна' , 470103 , 9 , 9 , 42260 , 'Коваленко Татьяна' , 5 , 0 , '067-567-44-59' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 2183 , 'Коваленко Эмма Михайловна' , 470112 , 1 , 1 , 714 , 'Коваленко Эмма Михайловна' , 0 , 0 , '736-67-66' , '7366766' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 14975 , 'Коваленко Юлия' , 470116 , 1 , 1 , 11018 , 'Коваленко Юлия' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 11828 , 'Коваленко Юлия' , 470116 , 3 , 3 , 8137 , 'Коваленко Юлия' , 15 , 0 , '80675621278' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 54256 , 'Коваленко Юля,Никита' , 470116 , 12 , 4 , 6254 , 'Коваленко Юля,Никита' , 15 , 10 , '80675621278' , '' , 0 , 0, '' , '' , 0 
union all select 42650 , 'Коваленко Юля' , 470116 , 2 , 2 , 37524 , 'Коваленко Юля' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54180 , 'Коваленко Юля' , 470116 , 12 , 4 , 5418 , 'Коваленко Юля' , 30 , 10 , '80501353737' , '' , 0 , 0, '' , '' , 0 
union all select 14064 , 'Коваленко Юля' , 470116 , 3 , 3 , 10199 , 'Коваленко Юля' , 30 , 0 , '0501353737' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 8773 , 'Ковалерчик Олег' , 470133 , 6 , 6 , 5361 , 'Ковалерчик Олег' , 0 , 0 , '80676313812' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 5440 , 'Ковалив Юлия' , 470136 , 1 , 1 , 3215 , 'Ковалив Юлия' , 0 , 0 , '80672409741' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 34624 , 'Коваль Вероника' , 470141 , 11 , 11 , 29712 , 'Коваль Вероника' , 0 , 0 , '0982867758' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 9189 , 'Коваль Виктория' , 470145 , 1 , 1 , 5747 , 'Коваль Виктория' , 15 , 0 , '80675641505' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 7535 , 'Коваль Виктория' , 470145 , 3 , 3 , 4327 , 'Коваль Виктория' , 15 , 0 , '80675641505' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 3759 , 'Коваль Виктория' , 470145 , 2 , 2 , 2001 , 'Коваль Виктория' , 20 , 0 , '80675641505' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54531 , 'Коваль Ира' , 467982 , 12 , 4 , 11438 , 'Коваль Ира' , 0 , 0 , '80676334828' , '' , 0 , 0, '' , '' , 0 
union all select 54393 , 'Коваль Ирина' , 467982 , 12 , 4 , 8839 , 'Коваль Ирина' , 0 , 0 , '80675644316' , '' , 0 , 0, '' , '' , 0 
union all select 13404 , 'Коваль Ирина' , 467982 , 1 , 1 , 9578 , 'Коваль Ирина' , 13 , 0 , '80675644316' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 8191 , 'Коваль Ольга' , 470162 , 1 , 1 , 4811 , 'Коваль Ольга' , 5 , 0 , '0675222796' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 47191 , 'Коваль Сергей (Мизин Алексей)' , 470166 , 1 , 1 , 41971 , 'Коваль Сергей (Мизин Алексей)' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 5326 , 'Ковалькова Ольга' , 470169 , 1 , 1 , 3115 , 'Ковалькова Ольга' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 44806 , 'Ковальская Ирина' , 470173 , 11 , 11 , 39646 , 'Ковальская Ирина' , 0 , 0 , '0981212263' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 16052 , 'Ковальская Марина' , 470177 , 3 , 3 , 12038 , 'Ковальская Марина' , 15 , 0 , '0675605577' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 19681 , 'Ковальские Артем.Марина.' , 470181 , 8 , 8 , 15362 , 'Ковальские Артем.Марина.' , 0 , 0 , '0676226398' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 55259 , 'Ковальчук Алена' , 470184 , 12 , 4 , 36335 , 'Ковальчук Алена' , 10 , 10 , '0678002777' , '' , 0 , 0, '' , '' , 0 
union all select 50840 , 'Ковальчук Вячеслав' , 470188 , 10 , 10 , 45522 , 'Ковальчук Вячеслав' , 0 , 0 , '0675640678' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 9749 , 'Ковальчук Ира' , 470192 , 6 , 6 , 6267 , 'Ковальчук Ира' , 0 , 0 , '8097-727-87-77' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 9767 , 'Ковальчук Ирина Юрьевна' , 470195 , 1 , 1 , 6284 , 'Ковальчук Ирина Юрьевна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 14521 , 'Ковальчук Марина' , 470199 , 2 , 2 , 10616 , 'Ковальчук Марина' , 0 , 0 , '0979154250' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55206 , 'Ковальчук Марина' , 470199 , 12 , 4 , 33369 , 'Ковальчук Марина' , 10 , 10 , '0979154250' , '' , 0 , 0, '' , '' , 0 
union all select 19595 , 'Ковальчук Слава' , 470206 , 8 , 8 , 15274 , 'Ковальчук Слава' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 35676 , 'Ковальчук Юлия' , 470210 , 7 , 7 , 30732 , 'Ковальчук Юлия' , 0 , 0 , '0963603880' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 39585 , 'Ковальчук Юля' , 470210 , 4 , 4 , 34539 , 'Ковальчук Юля' , 0 , 10 , '0963603880' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 38918 , 'Ковальчук Юля' , 470210 , 11 , 11 , 33879 , 'Ковальчук Юля' , 0 , 0 , '0963603880' , '0675640678' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 24609 , 'Ковачевич Ирина' , 470219 , 7 , 7 , 20039 , 'Ковачевич Ирина' , 0 , 0 , '0679891397' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 9788 , 'Ковачевич Ирина' , 470219 , 6 , 6 , 6305 , 'Ковачевич Ирина' , 0 , 0 , '80679891397' , '' , 0 , 0, '' , '' , 0 
union all select 7802 , 'Ковнат Вадик' , 470225 , 6 , 6 , 4396 , 'Ковнат Вадик' , 20 , 0 , '80503228965' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 30656 , 'Ковнат Вадим' , 470225 , 2 , 2 , 25869 , 'Ковнат Вадим' , 25 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 53903 , 'Ковнат Ира' , 470231 , 12 , 4 , 3239 , 'Ковнат Ира' , 20 , 10 , '80504567078' , '' , 0 , 0, '' , '' , 0 
union all select 21364 , 'Ковнат Ирина' , 470231 , 2 , 2 , 16950 , 'Ковнат Ирина' , 20 , 0 , '0504567078' , '' , 0 , 0, '' , '' , 0 
union all select 7287 , 'Ковнот Вадим' , 470225 , 5 , 5 , 4153 , 'Ковнот Вадим' , 25 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 55175 , 'Ковпак Ирина' , 470240 , 12 , 4 , 31788 , 'Ковпак Ирина' , 0 , 0 , '0677618778' , '' , 0 , 0, '' , '' , 0 
union all select 7100 , 'Ковтун Александр' , 470244 , 5 , 3 , 2794 , 'Ковтун Александр' , 20 , 0 , '80503209151' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 7100 , 'Ковтун Александр' , 470244 , 5 , 5 , 4023 , 'Ковтун Александр' , 20 , 0 , '80503209151' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 48066 , 'Ковтун Андрей' , 470250 , 5 , 5 , 42824 , 'Ковтун Андрей' , 0 , 0 , '0923046677' , '' , 0 , 0, '' , '' , 0 
union all select 5287 , 'Ковтун Владимир, Ксюша' , 470254 , 3 , 3 , 3100 , 'Ковтун Владимир, Ксюша' , 30 , 0 , '80675652328' , '0675652329Ксюша' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 27512 , 'Ковтун Владимир' , 470254 , 2 , 2 , 22838 , 'Ковтун Владимир' , 30 , 0 , '0675652328 Владимир' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 7811 , 'Ковтун Владимир' , 470254 , 6 , 6 , 4405 , 'Ковтун Владимир' , 30 , 0 , '0675652328' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 19686 , 'Ковтун Владимир' , 470254 , 8 , 8 , 15369 , 'Ковтун Владимир' , 0 , 0 , '0675655943' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2993 , 'Ковтун Вова' , 470266 , 1 , 3 , 1079 , 'Ковтун Вова' , 50 , 10 , '0673294444' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 31624 , 'Ковтун Дарья Александровна' , 470270 , 1 , 1 , 26812 , 'Ковтун Дарья Александровна' , 10 , 0 , '0675650722' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 48545 , 'Ковтун Людмила' , 470274 , 1 , 1 , 43288 , 'Ковтун Людмила' , 10 , 0 , '0974522536' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 41032 , 'Ковтун Настя' , 470277 , 11 , 11 , 35957 , 'Ковтун Настя' , 0 , 0 , '0675645898' , '' , 0 , 0, '' , '' , 0 
union all select 18075 , 'Ковтун Оксана' , 470281 , 1 , 1 , 13850 , 'Ковтун Оксана' , 30 , 0 , '0672464444' , 'Татьяна0674822828' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 16874 , 'Ковтун Оксана' , 470281 , 2 , 2 , 12790 , 'Ковтун Оксана' , 30 , 0 , '0672464444' , '0675652328 Владимир' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54690 , 'Ковтуненко Игорь Владимирович' , 470290 , 12 , 4 , 13860 , 'Ковтуненко Игорь Владимирович' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 17851 , 'Ковтуненко Игорь' , 470290 , 5 , 5 , 13658 , 'Ковтуненко Игорь' , 15 , 0 , '0675213300' , 'ukrspecsplav@ukr.net' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 55053 , 'Ковтунов Денис' , 470297 , 12 , 4 , 25678 , 'Ковтунов Денис' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 35228 , 'Ковтунов Денис' , 470297 , 8 , 8 , 30292 , 'Ковтунов Денис' , 0 , 0 , '0688730067' , '0987983136' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 23764 , 'Ковтунова Света' , 470303 , 8 , 8 , 19219 , 'Ковтунова Света' , 0 , 0 , '0977617427' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54811 , 'Ковтушенко Ирина' , 470307 , 12 , 4 , 17635 , 'Ковтушенко Ирина' , 5 , 5 , '80504810648' , '' , 0 , 0, '' , '' , 0 
union all select 8232 , 'Ковтюх Людмила' , 470311 , 1 , 1 , 4851 , 'Ковтюх Людмила' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 31417 , 'Ковылина Татьяна' , 470314 , 1 , 1 , 26620 , 'Ковылина Татьяна' , 0 , 0 , '0678049769' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 19663 , 'Коган Александр Давидович' , 470318 , 8 , 8 , 15340 , 'Коган Александр Давидович' , 0 , 0 , '0676360072' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 19933 , 'Коган Владимир' , 470322 , 3 , 3 , 15603 , 'Коган Владимир' , 0 , 0 , '0675642549' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 2156 , 'Коган Елена' , 470325 , 1 , 1 , 683 , 'Коган Елена' , 0 , 0 , '770-29-06' , '7702906' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 24800 , 'коган леонид давыдович' , 470329 , 8 , 8 , 20226 , 'коган леонид давыдович' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 25014 , 'Коган Леонид Давыдович' , 470329 , 3 , 3 , 20440 , 'Коган Леонид Давыдович' , 0 , 0 , '0676360072' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 31137 , 'Коган Леонид' , 470329 , 11 , 11 , 26375 , 'Коган Леонид' , 0 , 0 , '0676360072' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 3133 , 'Коган Светлана' , 470339 , 3 , 3 , 1178 , 'Коган Светлана' , 5 , 0 , '0673396614' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 10610 , 'Когосова Елена' , 468228 , 3 , 3 , 7068 , 'Когосова Елена' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 48548 , 'Когосова Елена' , 468228 , 5 , 5 , 43292 , 'Когосова Елена' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 17513 , 'Когосова Лена `Савой`' , 468228 , 1 , 1 , 13363 , 'Когосова Лена `Савой`' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 18920 , 'Когосова Лена' , 468228 , 2 , 2 , 14631 , 'Когосова Лена' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 41327 , 'Когосова Лена' , 468228 , 7 , 7 , 36239 , 'Когосова Лена' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 36339 , 'Когут Александр' , 470356 , 10 , 10 , 31353 , 'Когут Александр' , 0 , 0 , '0673690442' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 48735 , 'Когут Александр' , 470356 , 5 , 5 , 43473 , 'Когут Александр' , 0 , 0 , '0673690442' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 21365 , 'Кодзаева Лю' , 470363 , 2 , 2 , 16951 , 'Кодзаева Лю' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53857 , 'Кодзаева Людмила' , 470363 , 12 , 4 , 3015 , 'Кодзаева Людмила' , 15 , 10 , '' , '0674000494Маша' , 0 , 0, '' , '' , 0 
union all select 21366 , 'Кодзаева Людмила' , 470363 , 2 , 2 , 16952 , 'Кодзаева Людмила' , 15 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 36230 , 'Кодзаева Маша' , 470372 , 3 , 3 , 31253 , 'Кодзаева Маша' , 15 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 9614 , 'Кожевников Сергей' , 470376 , 6 , 6 , 6149 , 'Кожевников Сергей' , 10 , 0 , '0675638022' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 14013 , 'Кожевников Сергей' , 470376 , 5 , 5 , 10150 , 'Кожевников Сергей' , 0 , 0 , '0675638022' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 41799 , 'Козак Елена' , 470382 , 11 , 11 , 36688 , 'Козак Елена' , 0 , 0 , '06676337352' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 23841 , 'Козак Ирина' , 470385 , 1 , 1 , 19285 , 'Козак Ирина' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4673 , 'Козак Ирина' , 470385 , 2 , 2 , 2735 , 'Козак Ирина' , 15 , 0 , '0505344129' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 8398 , 'Козак Лера' , 470392 , 5 , 5 , 5015 , 'Козак Лера' , 0 , 0 , '80675635233' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 3393 , 'Козак Лера' , 470392 , 2 , 2 , 1717 , 'Козак Лера' , 20 , 0 , '80675635233' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 24581 , 'Козак Наталья' , 470396 , 9 , 9 , 20011 , 'Козак Наталья' , 0 , 0 , '0958555522' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 29858 , 'Козаков Константин' , 470400 , 8 , 8 , 25086 , 'Козаков Константин' , 0 , 0 , '0676301309' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 29916 , 'Козакова Наталья' , 470403 , 8 , 8 , 25142 , 'Козакова Наталья' , 0 , 0 , '0677684700' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54914 , 'Козакова Юлия' , 470407 , 12 , 4 , 20663 , 'Козакова Юлия' , 0 , 0 , '80675621031' , '' , 0 , 0, '' , '' , 0 
union all select 9172 , 'Козаренко  Игорь' , 470411 , 5 , 5 , 5730 , 'Козаренко  Игорь' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 13439 , 'Козаренко Игорь' , 470411 , 3 , 3 , 9612 , 'Козаренко Игорь' , 20 , 0 , '0676318359' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 33226 , 'Козаченко Светлана Михайловна' , 470418 , 3 , 3 , 28380 , 'Козаченко Светлана Михайловна' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54838 , 'Козерук Евгения' , 470422 , 12 , 4 , 18191 , 'Козерук Евгения' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 11255 , 'Козин Сергей' , 470425 , 3 , 3 , 7600 , 'Козин Сергей' , 5 , 0 , '80632456919' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 22877 , 'Козинец Алла' , 470429 , 3 , 3 , 18369 , 'Козинец Алла' , 5 , 0 , '0672802040' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 38584 , 'Козинская Катя 2' , 468294 , 3 , 3 , 33549 , 'Козинская Катя 2' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 2638 , 'Козинская Катя' , 468278 , 2 , 2 , 1755 , 'Козинская Катя' , 30 , 0 , '80503207627' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 15238 , 'Козинская Оля' , 468281 , 2 , 2 , 11270 , 'Козинская Оля' , 0 , 0 , '0503204933' , '' , 0 , 0, '' , '' , 0 
union all select 54480 , 'Козинская Раиса' , 462396 , 12 , 4 , 10418 , 'Козинская Раиса' , 30 , 30 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54401 , 'Козинская Рая' , 462396 , 12 , 4 , 8936 , 'Козинская Рая' , 30 , 30 , '' , '' , 0 , 0, '' , '' , 0 
union all select 2637 , 'Козинская Рая' , 468278 , 2 , 2 , 1754 , 'Козинская Рая' , 30 , 0 , '80504203463' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 50295 , 'Козинский Боря' , 457761 , 5 , 5 , 44979 , 'Козинский Боря' , 0 , 0 , '0503623237' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55321 , 'Козинский Боря' , 457761 , 12 , 4 , 40663 , 'Козинский Боря' , 30 , 30 , '0503623237' , '050427644 Настя' , 0 , 0, '' , '' , 0 
union all select 8158 , 'Козинский Вова' , 470447 , 5 , 5 , 4778 , 'Козинский Вова' , 30 , 0 , '0503622462' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 33187 , 'Козинский Вова' , 470447 , 11 , 11 , 28339 , 'Козинский Вова' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 2588 , 'Козинский Григорий Рая' , 462396 , 1 , 3 , 991 , 'Козинский Григорий Рая' , 30 , 30 , '0503209465' , '0503209465' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 13300 , 'Козинский Григорий' , 462396 , 3 , 3 , 9476 , 'Козинский Григорий' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 12140 , 'Козинский Гриша' , 462396 , 2 , 2 , 8396 , 'Козинский Гриша' , 30 , 0 , '0503209465' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 2594 , 'Козинский Феликс Катя' , 468294 , 1 , 3 , 986 , 'Козинский Феликс Катя' , 30 , 30 , '0994380044 Катя' , '0503205295Феликс' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 18118 , 'Козинский Феликс' , 468294 , 2 , 2 , 13893 , 'Козинский Феликс' , 30 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 35993 , 'Козлов Игорь' , 470463 , 8 , 8 , 31018 , 'Козлов Игорь' , 0 , 0 , '0676319641' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3618 , 'Козлова Анжела' , 470466 , 3 , 3 , 1896 , 'Козлова Анжела' , 15 , 0 , '0679351414' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 21355 , 'Козлова Анжела' , 470466 , 2 , 2 , 16953 , 'Козлова Анжела' , 15 , 0 , '0679351414' , '' , 0 , 0, '' , '' , 0 
union all select 38094 , 'Козлова Виктория' , 470473 , 11 , 11 , 33068 , 'Козлова Виктория' , 0 , 0 , '0677108989' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 10520 , 'Козлова Елена' , 470476 , 1 , 1 , 6982 , 'Козлова Елена' , 0 , 0 , '8067-636-25-50' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 46446 , 'Козлова Юля' , 470480 , 2 , 2 , 41267 , 'Козлова Юля' , 0 , 0 , '0676276764' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 37389 , 'Козлович Вадим' , 470484 , 8 , 8 , 32385 , 'Козлович Вадим' , 0 , 0 , '0675633332' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54794 , 'Козуб Дмитрий' , 470488 , 12 , 4 , 16500 , 'Козуб Дмитрий' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 23496 , 'Козуб Дмитрий' , 470488 , 8 , 8 , 18962 , 'Козуб Дмитрий' , 0 , 0 , '0503401378' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 6184 , 'Козубова Наталья Анатольевна' , 470494 , 1 , 1 , 3630 , 'Козубова Наталья Анатольевна' , 20 , 0 , '80676319752' , '80504209082' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 48655 , 'Козубова Наталья' , 470494 , 8 , 8 , 43397 , 'Козубова Наталья' , 0 , 0 , '0676319752' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 21356 , 'Козубова Наталья' , 470494 , 2 , 2 , 16954 , 'Козубова Наталья' , 20 , 0 , '0676319752' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 49108 , 'Козубова Наталья' , 470494 , 9 , 9 , 43842 , 'Козубова Наталья' , 20 , 0 , '0676319752' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 45444 , 'Козубова Наташа' , 470494 , 7 , 7 , 40280 , 'Козубова Наташа' , 20 , 0 , '0676319752' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 49647 , 'Козубова Таня' , 470509 , 9 , 9 , 44353 , 'Козубова Таня' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 51006 , 'Козубова Таня' , 470509 , 5 , 5 , 45667 , 'Козубова Таня' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 57460 , 'Козубова Татьяна' , 470509 , 1 , 1 , 50381 , 'Козубова Татьяна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54587 , 'Козыревская  Татьяна' , 470519 , 12 , 4 , 11981 , 'Козыревская  Татьяна' , 0 , 0 , '80974232896' , '' , 0 , 0, '' , '' , 0 
union all select 33485 , 'Козыренко Ангелина' , 470522 , 8 , 8 , 28629 , 'Козыренко Ангелина' , 0 , 0 , '0638414141' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 23615 , 'Козыренко Анна' , 470526 , 2 , 2 , 19071 , 'Козыренко Анна' , 0 , 0 , '0676314840' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55308 , 'Козырь Ирина' , 470530 , 12 , 4 , 39289 , 'Козырь Ирина' , 0 , 0 , '0683101514' , '' , 0 , 0, '' , '' , 0 
union all select 37454 , 'Козюк Алла' , 454608 , 3 , 3 , 32451 , 'Козюк Алла' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 14410 , 'Козюк Алла' , 454608 , 2 , 2 , 10510 , 'Козюк Алла' , 20 , 0 , '0503401100' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54577 , 'Козюк Алла' , 454608 , 12 , 4 , 11912 , 'Козюк Алла' , 0 , 0 , '80503401100' , '' , 0 , 0, '' , '' , 0 
union all select 3579 , 'Кокин  Евгений' , 470541 , 1 , 1 , 1862 , 'Кокин  Евгений' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 2130 , 'Кокин Евгений' , 470541 , 1 , 1 , 654 , 'Кокин Евгений' , 0 , 30 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 20940 , 'Кокин подарок' , 470548 , 5 , 5 , 16551 , 'Кокин подарок' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 10383 , 'Кокорудз Елена Анатольевна' , 470552 , 1 , 1 , 6872 , 'Кокорудз Елена Анатольевна' , 5 , 0 , '80504824238' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 38288 , 'Кокосадзе Лилия' , 470555 , 8 , 8 , 33260 , 'Кокосадзе Лилия' , 0 , 0 , '0679392966' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 38343 , 'Кокосадзе Лиля' , 470555 , 11 , 11 , 33314 , 'Кокосадзе Лиля' , 0 , 0 , '0679392966' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 37705 , 'Колашникова Оксана' , 470562 , 7 , 7 , 32691 , 'Колашникова Оксана' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 38743 , 'Колбунова Ольга' , 470566 , 11 , 11 , 33705 , 'Колбунова Ольга' , 0 , 0 , '0952342001' , '' , 0 , 0, '' , '' , 0 
union all select 24950 , 'Коленько Диана' , 470569 , 1 , 1 , 20376 , 'Коленько Диана' , 0 , 0 , '0676337225' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 17565 , 'Колесник Виктория' , 470573 , 3 , 3 , 13410 , 'Колесник Виктория' , 5 , 0 , '0674609898' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 35036 , 'Колесник Виктория' , 470573 , 1 , 1 , 30111 , 'Колесник Виктория' , 0 , 0 , '0674609898' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 43361 , 'Колесник Вова' , 470580 , 11 , 11 , 38226 , 'Колесник Вова' , 0 , 0 , '0632601075' , '0976680997' , 0 , 0, '' , '' , 0 
union all select 22992 , 'Колесник Лидия' , 470584 , 1 , 1 , 18484 , 'Колесник Лидия' , 0 , 0 , '0503610449' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 15369 , 'Колесник Оксана' , 470587 , 3 , 3 , 11398 , 'Колесник Оксана' , 0 , 0 , '0504590005' , '0503207080' , 0 , 0, '' , '' , 0 
union all select 12173 , 'Колесник Яна Викторовна' , 470591 , 1 , 1 , 8429 , 'Колесник Яна Викторовна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 37986 , 'Колесник Яна' , 470591 , 3 , 3 , 32962 , 'Колесник Яна' , 5 , 0 , '80509793770' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 55129 , 'Колесник Яна' , 470591 , 12 , 4 , 30135 , 'Колесник Яна' , 10 , 10 , '0672842323' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 49536 , 'Колесников Денис' , 470601 , 5 , 5 , 44258 , 'Колесников Денис' , 30 , 0 , '0504537888' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 21123 , 'Колесникова Алла' , 470604 , 5 , 5 , 16727 , 'Колесникова Алла' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 24935 , 'Колесникова Алла' , 470604 , 9 , 9 , 20361 , 'Колесникова Алла' , 25 , 0 , '067-510-11-98' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 17448 , 'Колесникова Алла' , 470604 , 1 , 1 , 13312 , 'Колесникова Алла' , 25 , 0 , '0675101198' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 49332 , 'Колесникова Надежда' , 470614 , 2 , 2 , 44058 , 'Колесникова Надежда' , 0 , 0 , '095-198-68-88' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 39534 , 'Колесникова Оксана' , 470617 , 1 , 1 , 34489 , 'Колесникова Оксана' , 5 , 0 , '0676342635' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 25595 , 'Колесникова Татьяна' , 470621 , 8 , 8 , 20999 , 'Колесникова Татьяна' , 0 , 0 , '0952255253' , '' , 0 , 0, '' , '' , 0 
union all select 4757 , 'Колесниченко Марина' , 470625 , 3 , 3 , 2818 , 'Колесниченко Марина' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 4088 , 'Колинько Диана' , 470628 , 2 , 2 , 2269 , 'Колинько Диана' , 30 , 0 , '0676337725' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 55141 , 'Коллекция в Киев' , 470632 , 12 , 4 , 30519 , 'Коллекция в Киев' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 16488 , 'Колмыкова Нина Гавриловна' , 470636 , 3 , 3 , 12431 , 'Колмыкова Нина Гавриловна' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 54489 , 'Коломиец Ирина' , 470640 , 12 , 4 , 10446 , 'Коломиец Ирина' , 0 , 0 , '80504200800' , '' , 0 , 0, '' , '' , 0 
union all select 43714 , 'Коломоец Наталья' , 470643 , 1 , 1 , 38582 , 'Коломоец Наталья' , 10 , 0 , '0679908282' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 31423 , 'Коломоец Наталья' , 470643 , 9 , 9 , 26626 , 'Коломоец Наталья' , 0 , 0 , '0679908282' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 3123 , 'Коломоец Сергей' , 470650 , 3 , 3 , 1211 , 'Коломоец Сергей' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 54433 , 'Коломойская Ира' , 470654 , 12 , 4 , 9407 , 'Коломойская Ира' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 21357 , 'Коломойская Ирина' , 470654 , 2 , 2 , 16955 , 'Коломойская Ирина' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 11009 , 'КОЛОМОЙСКИЙ ГРИГОРИЙ' , 470660 , 5 , 5 , 7454 , 'КОЛОМОЙСКИЙ ГРИГОРИЙ' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 26119 , 'Коломойцева Ольга' , 470664 , 8 , 8 , 21492 , 'Коломойцева Ольга' , 0 , 0 , '0677270040' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 33402 , 'Колос Марина' , 470667 , 1 , 1 , 28553 , 'Колос Марина' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 33403 , 'Колос Марина' , 470667 , 2 , 2 , 28554 , 'Колос Марина' , 10 , 0 , '0675652254' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 27301 , 'Колос Юрий' , 470674 , 8 , 8 , 22628 , 'Колос Юрий' , 0 , 0 , '0504531361' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 49968 , 'Колот Анна' , 470677 , 2 , 2 , 44656 , 'Колот Анна' , 0 , 0 , '0678281881' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 36227 , 'Колочева Ирина' , 470681 , 8 , 8 , 31250 , 'Колочева Ирина' , 0 , 0 , '0676317977' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2227 , 'Колтыгин Дима, Ира' , 470685 , 1 , 1 , 756 , 'Колтыгин Дима, Ира' , 15 , 0 , '80676314809' , '80676301193Катя' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 3395 , 'Колтыгина Ирина' , 470685 , 2 , 2 , 1804 , 'Колтыгина Ирина' , 20 , 0 , '80676314809' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 11563 , 'Кольва Алина' , 470691 , 1 , 1 , 7893 , 'Кольва Алина' , 10 , 0 , '80508383223' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 19594 , 'Кольченко Костя' , 470695 , 8 , 8 , 15275 , 'Кольченко Костя' , 0 , 0 , '0676352222' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 24097 , 'Колюбаев Ярослав' , 470699 , 8 , 8 , 19537 , 'Колюбаев Ярослав' , 0 , 0 , '0979868126' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 37118 , 'Коля от Ивана Захаровича' , 470706 , 5 , 5 , 32118 , 'Коля от Ивана Захаровича' , 0 , 0 , '80676334440' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 2596 , 'Коля' , 457099 , 1 , 3 , 997 , 'Бетев Коля Лариса' , 30 , 10 , '80503400781' , '8050-614-14-54 Лар' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 4275 , 'Коля' , 470702 , 3 , 3 , 2439 , 'Коля' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 5641 , 'Коляденко Дмитрий' , 470710 , 3 , 3 , 3395 , 'Коляденко Дмитрий' , 15 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 7106 , 'Комар  Лариса' , 468493 , 2 , 2 , 4029 , 'Комар  Лариса' , 25 , 0 , '80503207689' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 4566 , 'Комар Лариса' , 468493 , 1 , 1 , 2647 , 'Комар Лариса' , 25 , 10 , '0503207689' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 6954 , 'Комар Олег Лариса' , 468493 , 5 , 5 , 3910 , 'Комар Олег Лариса' , 25 , 0 , '80503207689 Л' , '80952337799 Олег' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 55253 , 'Комардин Карина' , 470722 , 12 , 4 , 36191 , 'Комардин Карина' , 5 , 5 , '0506001430' , '' , 0 , 0, '' , '' , 0 
union all select 8972 , 'Комарницкая Людмила' , 470726 , 1 , 1 , 5552 , 'Комарницкая Людмила' , 0 , 0 , '745-50-71' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 17743 , 'Комарова Карина' , 470730 , 3 , 3 , 13567 , 'Комарова Карина' , 5 , 0 , '0679142595' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 4348 , 'Компаниец Анжелика' , 470734 , 1 , 1 , 2499 , 'Компаниец Анжелика' , 10 , 0 , '80676178655' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21358 , 'Компаниец Анжелика' , 470734 , 2 , 2 , 16956 , 'Компаниец Анжелика' , 10 , 0 , '0676178655' , '' , 0 , 0, '' , '' , 0 
union all select 54475 , 'Комышанская Елена' , 470740 , 12 , 4 , 10413 , 'Комышанская Елена' , 5 , 5 , '80964812274' , '' , 0 , 0, '' , '' , 0 
union all select 21359 , 'Конанова Ольга' , 470744 , 2 , 2 , 16957 , 'Конанова Ольга' , 10 , 0 , '0503204582' , '' , 0 , 0, '' , '' , 0 
union all select 53914 , 'Конанова Оля' , 470744 , 12 , 4 , 3252 , 'Конанова Оля' , 10 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 46036 , 'Кондакова Алиса' , 470751 , 1 , 1 , 40865 , 'Кондакова Алиса' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 56511 , 'кондратенко андрей' , 470754 , 10 , 10 , 49448 , 'кондратенко андрей' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 8214 , 'Кондратенко Светлана' , 470758 , 1 , 1 , 4833 , 'Кондратенко Светлана' , 0 , 0 , '80503614925' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 39533 , 'Кондратенко Татьяна 2детей' , 470762 , 11 , 11 , 34488 , 'Кондратенко Татьяна 2детей' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 39494 , 'Кондратенко Татьяна' , 470762 , 11 , 11 , 34450 , 'Кондратенко Татьяна' , 0 , 0 , '0675246660' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 31150 , 'Кондратук Юля' , 470768 , 11 , 11 , 26400 , 'Кондратук Юля' , 0 , 0 , '0675222600' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 6871 , 'Кондратьев Валерий' , 470772 , 5 , 5 , 3799 , 'Кондратьев Валерий' , 30 , 0 , '0675630000 В' , '067-2209960 Саша' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 36312 , 'Кондратьева Яна' , 470776 , 7 , 7 , 31327 , 'Кондратьева Яна' , 0 , 0 , '0675445678' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 18148 , 'Кондратюк Лена' , 470780 , 2 , 2 , 13922 , 'Кондратюк Лена' , 20 , 0 , '0675398181' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 10302 , 'Кондратюк Ольга' , 470784 , 1 , 1 , 6795 , 'Кондратюк Ольга' , 5 , 0 , '8067-563-99-84' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 9056 , 'Кондрачук Рома' , 470787 , 5 , 5 , 5626 , 'Кондрачук Рома' , 20 , 0 , '80676313151' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 3020 , 'Кондрачук Стас' , 470791 , 1 , 3 , 1098 , 'Кондрачук Стас' , 20 , 10 , '0675222767' , '7956820' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 31121 , 'Кондрачук Юлия Александровна' , 470795 , 11 , 11 , 26376 , 'Кондрачук Юлия Александровна' , 0 , 0 , '0675222600' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 4185 , 'Кондрачук Юля' , 470799 , 2 , 2 , 2358 , 'Кондрачук Юля' , 20 , 0 , '80975090275' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 33192 , 'Конев Вячеслав,Ксюша' , 470802 , 3 , 3 , 28347 , 'Конев Вячеслав,Ксюша' , 30 , 0 , '0505587948 Ксюша' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54436 , 'Конев Вячеслав' , 470802 , 12 , 4 , 9465 , 'Конев Вячеслав' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 6858 , 'Конев Слава' , 470802 , 5 , 5 , 3847 , 'Конев Слава' , 30 , 0 , '80675680001' , '0981267777 Ксения' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 16854 , 'Конев Слава' , 470802 , 2 , 2 , 12770 , 'Конев Слава' , 30 , 0 , '0505587948 Ксюша' , '0675680001Слава' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54994 , 'Конева Ксения' , 470802 , 12 , 4 , 23467 , 'Конева Ксения' , 30 , 10 , '80981267777' , '' , 0 , 0, '' , '' , 0 
union all select 14201 , 'Конева Марина' , 470817 , 7 , 7 , 10328 , 'Конева Марина' , 0 , 0 , '0675445555' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 23380 , 'Коневская Наташа' , 470821 , 2 , 2 , 18845 , 'Коневская Наташа' , 30 , 0 , '0675654715' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 9623 , 'Коневский' , 470824 , 5 , 5 , 6157 , 'Коневский' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 22517 , 'Конелец Марина' , 470828 , 3 , 3 , 18033 , 'Конелец Марина' , 0 , 0 , '80671121188' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 38352 , 'Коновал Женя' , 470832 , 11 , 11 , 33324 , 'Коновал Женя' , 0 , 0 , '0671030301' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 37249 , 'Коноваленко Инна' , 470835 , 2 , 2 , 32244 , 'Коноваленко Инна' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 38273 , 'Коновалов Александр' , 470839 , 11 , 11 , 33246 , 'Коновалов Александр' , 0 , 0 , '09357734667' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 55266 , 'Коновалов Миша' , 470843 , 12 , 4 , 36695 , 'Коновалов Миша' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 18055 , 'Коновалова Настя' , 470846 , 3 , 3 , 13831 , 'Коновалова Настя' , 0 , 0 , '80975072777' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 8437 , 'Коновалова Наталья Леонидовна' , 470850 , 1 , 1 , 5054 , 'Коновалова Наталья Леонидовна' , 7 , 0 , '80504468266' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53298 , 'Коновалова Наталья' , 470850 , 7 , 7 , 47892 , 'Коновалова Наталья' , 0 , 0 , '0676320596' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 34521 , 'Коновалова Наталья' , 470850 , 9 , 9 , 29609 , 'Коновалова Наталья' , 0 , 0 , '067-632-05-96' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 48249 , 'Коновалова Наташа' , 470850 , 2 , 2 , 43002 , 'Коновалова Наташа' , 0 , 0 , '0676320596' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 52769 , 'Коновальчук Юлия' , 470862 , 1 , 1 , 47378 , 'Коновальчук Юлия' , 0 , 0 , '0979285033' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 11433 , 'Кононенко Анна' , 470866 , 3 , 3 , 7763 , 'Кононенко Анна' , 0 , 0 , '80676306566' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 19238 , 'Кононенко Лариса' , 470870 , 3 , 3 , 14925 , 'Кононенко Лариса' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54813 , 'Кононенко Неля федоровна' , 470874 , 12 , 4 , 17662 , 'Кононенко Неля федоровна' , 0 , 0 , '80672842597' , '' , 0 , 0, '' , '' , 0 
union all select 13164 , 'Кононенко Светлана' , 470878 , 5 , 5 , 9352 , 'Кононенко Светлана' , 20 , 0 , '0676319300' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 13633 , 'Кононенко Светлана' , 470878 , 2 , 2 , 9790 , 'Кононенко Светлана' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 19589 , 'Кононова Катерина' , 469131 , 2 , 2 , 15269 , 'Кононова Катерина' , 0 , 0 , '0504201217' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 53854 , 'Кононова Ольга' , 470884 , 12 , 4 , 3013 , 'Кононова Ольга' , 15 , 10 , '80503204582' , '' , 0 , 0, '' , '' , 0 
union all select 4313 , 'Кононюк Света' , 470888 , 2 , 2 , 2473 , 'Кононюк Света' , 15 , 0 , '80503207821' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 2961 , 'Кононюк Светлана' , 470888 , 1 , 1 , 1023 , 'Кононюк Светлана' , 30 , 0 , '307821' , '307821' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 10270 , 'Конопатская Елена' , 470892 , 1 , 1 , 6764 , 'Конопатская Елена' , 5 , 0 , '8067-564-02-45' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 9072 , 'Конопацкая Алёна' , 470892 , 2 , 2 , 5642 , 'Конопацкая Алёна' , 10 , 0 , '80675640245' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 54182 , 'Конопелькина Лена' , 470899 , 12 , 4 , 5449 , 'Конопелькина Лена' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 15182 , 'Коноплянко Евгений' , 470903 , 3 , 3 , 11214 , 'Коноплянко Евгений' , 20 , 0 , '0970424242' , '0979056843 вика' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 23822 , 'Константин Винокуров' , 470907 , 8 , 8 , 19267 , 'Константин Винокуров' , 0 , 0 , '0503230219' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 46844 , 'Константин кирилович' , 470919 , 8 , 8 , 41640 , 'Константин кирилович' , 0 , 0 , '0503203475' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 20115 , 'Константин Маркович' , 470922 , 8 , 8 , 15767 , 'Константин Маркович' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 36507 , 'Константин Маркович' , 470922 , 11 , 11 , 31512 , 'Константин Маркович' , 0 , 0 , '0675669928' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 23549 , 'Константин Павленко' , 470929 , 8 , 8 , 19009 , 'Константин Павленко' , 0 , 0 , '0676330118' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 55432 , 'Константин' , 470907 , 12 , 12 , 48357 , 'Константин' , 0 , 0 , '0675639604' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 10478 , 'Константин' , 470907 , 5 , 8 , 23645 , 'Константин' , 0 , 0 , '0503206927' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 10478 , 'Константин' , 470907 , 5 , 5 , 6952 , 'Константин' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 53239 , 'Константинов Виталий' , 470933 , 5 , 5 , 47835 , 'Константинов Виталий' , 25 , 0 , '0676144507' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 11398 , 'Константинова Елена Борисовна' , 470938 , 1 , 1 , 7729 , 'Константинова Елена Борисовна' , 7 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 7065 , 'Константинова Ирина' , 470942 , 3 , 3 , 3989 , 'Константинова Ирина' , 0 , 0 , '80676147462' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 11622 , 'Константинова Наталья Николаевна' , 470945 , 1 , 1 , 7948 , 'Константинова Наталья Николаевна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 44566 , 'Константинова Света' , 470949 , 3 , 3 , 39414 , 'Константинова Света' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 22999 , 'Константиновская Анна Андреевна' , 455261 , 2 , 2 , 18491 , 'Константиновская Анна Андреевна' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 4014 , 'Константиновская Анна' , 455261 , 1 , 1 , 2211 , 'Константиновская Анна' , 7 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21997 , 'Константиновская Анна' , 455261 , 5 , 5 , 17541 , 'Константиновская Анна' , 30 , 0 , '0675655000' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 20455 , 'Константиновская Анна' , 455261 , 2 , 2 , 16085 , 'Константиновская Анна' , 30 , 0 , '0675655000' , '067-566-75-10' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 54478 , 'Константиновская Аня' , 455261 , 12 , 4 , 10415 , 'Константиновская Аня' , 30 , 10 , '06756550000' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 14868 , 'Константиновская Аня' , 455261 , 1 , 1 , 10911 , 'Константиновская Аня' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 28017 , 'Константиновская Вика Саша' , 470977 , 8 , 8 , 23330 , 'Константиновская Вика Саша' , 0 , 0 , '0679210032' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 35680 , 'Константиновская Вика' , 470977 , 10 , 10 , 30736 , 'Константиновская Вика' , 0 , 0 , '0675662313' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 54530 , 'Константиновская Вика' , 470977 , 12 , 4 , 11437 , 'Константиновская Вика' , 30 , 10 , '80675662313' , '0507418888' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 15776 , 'Константиновская Вика' , 470977 , 2 , 2 , 11789 , 'Константиновская Вика' , 30 , 0 , '0675662313' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 32260 , 'Константиновская Вика' , 470977 , 5 , 5 , 27441 , 'Константиновская Вика' , 30 , 0 , '067-5662313' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 20662 , 'Константиновская Виктория' , 470977 , 7 , 7 , 16276 , 'Константиновская Виктория' , 0 , 0 , '0675662313' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 38955 , 'Константиновская Вита' , 470977 , 11 , 11 , 33915 , 'Константиновская Вита' , 0 , 0 , '0675662313' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 43731 , 'Константиновская Диана' , 470998 , 1 , 1 , 38599 , 'Константиновская Диана' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54622 , 'Константиновская Регина' , 471002 , 12 , 4 , 12353 , 'Константиновская Регина' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 15361 , 'Константиновская Стелла' , 471006 , 3 , 3 , 11390 , 'Константиновская Стелла' , 5 , 0 , '' , '0503629143 аня' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54542 , 'Константиновская Стелла' , 471006 , 12 , 4 , 11548 , 'Константиновская Стелла' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 2590 , 'Константиновский Денис Максим' , 470957 , 1 , 2 , 4678 , 'Константиновский Денис Максим' , 30 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 2590 , 'Константиновский Денис Максим' , 470957 , 1 , 3 , 974 , 'Константиновсий Яков Наумович ,Максим' , 30 , 10 , '389 530' , 'помощник' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3131 , 'Константиновский Юрий Михайлович' , 471013 , 3 , 3 , 1176 , 'Константиновский Юрий Михайлович' , 20 , 0 , '' , '067-6425555' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 26296 , 'Константиновский Юрий' , 471013 , 1 , 1 , 21654 , 'Константиновский Юрий' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3007 , 'Константиновский Яков Наумович ,Максим' , 471019 , 1 , 3 , 1074 , 'Константиновский Яков Наумович ,Максим' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53194 , 'Константинтиновская Регина' , 471023 , 10 , 10 , 47791 , 'Константинтиновская Регина' , 0 , 0 , '0505930205' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 34295 , 'Констатиновская Наташа' , 471027 , 2 , 2 , 29404 , 'Констатиновская Наташа' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 11212 , 'Констатиновская Регина' , 471031 , 2 , 2 , 7560 , 'Констатиновская Регина' , 30 , 0 , '80505930205' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 14046 , 'Кончаковская Ксения Валерий сын Веня' , 471034 , 2 , 2 , 10181 , 'Кончаковская Ксения Валерий сын Веня' , 0 , 0 , '0675443114' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 3026 , 'Кончаковский Валерий Владимирович' , 471034 , 1 , 3 , 1134 , 'Кончаковский Валерий Владимирович' , 20 , 0 , '80675605550' , '7955504' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 22749 , 'Кончаковский Валерий' , 471034 , 1 , 1 , 18248 , 'Кончаковский Валерий' , 0 , 0 , '0675605550' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 30894 , 'Конюшин Сергей' , 471044 , 3 , 3 , 26107 , 'Конюшин Сергей' , 0 , 0 , '80958399425' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 56436 , 'Копанько Дарья' , 471047 , 12 , 12 , 49373 , 'Копанько Дарья' , 0 , 0 , '0980007717' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 3146 , 'Копанько Ярослав' , 471051 , 3 , 3 , 1139 , 'Копанько Ярослав' , 15 , 0 , '0505951475' , '0675666361 мама' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3087 , 'Копель Геннадий' , 471055 , 3 , 3 , 1083 , 'Копель Геннадий' , 20 , 0 , '0503208977' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 26865 , 'Копель Рая' , 471059 , 8 , 8 , 22195 , 'Копель Рая' , 0 , 0 , '0503400125' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 22739 , 'Коппель Геннадий' , 471055 , 8 , 8 , 18238 , 'Коппель Геннадий' , 0 , 0 , '0503208977' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 13111 , 'Коппель Юля,Рая' , 471059 , 7 , 7 , 9303 , 'Коппель Юля,Рая' , 0 , 0 , '0503400124' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 6393 , 'Коптева Елена' , 471068 , 1 , 1 , 3696 , 'Коптева Елена' , 5 , 0 , '8067-562-44-22' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 14415 , 'Копыльцова Таисия Николаевна' , 471072 , 2 , 2 , 10511 , 'Копыльцова Таисия Николаевна' , 30 , 0 , '0504207300' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 42917 , 'Копыльцова' , 471072 , 7 , 7 , 37789 , 'Копыльцова' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 53823 , 'Корбан Геннадий' , 471078 , 12 , 4 , 2982 , 'Корбан Геннадий' , 20 , 10 , '80503201816' , '0503403959 Володя' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 12478 , 'Корбан Дона' , 471082 , 3 , 3 , 8712 , 'Корбан Дона' , 20 , 0 , '80504502507' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 3613 , 'Корбан Дона' , 471082 , 2 , 2 , 1891 , 'Корбан Дона' , 30 , 0 , '80504588755' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 9221 , 'Корбин Сергей' , 471089 , 1 , 1 , 5777 , 'Корбин Сергей' , 7 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 20119 , 'Коренев Денис' , 471093 , 3 , 3 , 15771 , 'Коренев Денис' , 0 , 0 , '0979142604' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 36225 , 'Коренковский Владимир Иосифович' , 460222 , 5 , 5 , 31248 , 'Коренковский Владимир Иосифович' , 5 , 0 , '0980287888' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 33105 , 'Коренковский Владимир' , 460222 , 8 , 8 , 28260 , 'Коренковский Владимир' , 0 , 0 , '0980287888' , '' , 0 , 0, '' , '' , 0 
union all select 8075 , 'Корецкая Ирина Александровна' , 471102 , 1 , 1 , 4695 , 'Корецкая Ирина Александровна' , 15 , 0 , '80503613131' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21360 , 'Корецкая Ирина' , 471102 , 2 , 2 , 16958 , 'Корецкая Ирина' , 15 , 0 , '0503613131' , '' , 0 , 0, '' , '' , 0 
union all select 2261 , 'Корецкая Лариса' , 471108 , 1 , 1 , 760 , 'Корецкая Лариса' , 0 , 0 , '80503208396' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3069 , 'Корецкий Юра' , 471112 , 3 , 3 , 1152 , 'Корецкий Юра' , 15 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 35325 , 'Корж Зоя' , 471116 , 1 , 1 , 30383 , 'Корж Зоя' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 8561 , 'Коржавина Ирина' , 471119 , 1 , 1 , 5175 , 'Коржавина Ирина' , 0 , 0 , '80674239507' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4119 , 'Корженевская Елена Борисовна' , 471123 , 1 , 1 , 2294 , 'Корженевская Елена Борисовна' , 20 , 0 , '0984352161' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21361 , 'Корженевская Елена' , 471123 , 2 , 2 , 16959 , 'Корженевская Елена' , 20 , 0 , '0984352161' , '' , 0 , 0, '' , '' , 0 
union all select 5347 , 'Коржов Виктор' , 471130 , 2 , 2 , 3130 , 'Коржов Виктор' , 0 , 0 , '80952824712' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 52811 , 'Коркина Екатерина' , 471133 , 7 , 7 , 47420 , 'Коркина Екатерина' , 0 , 0 , '0503417565' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 16085 , 'Корнев Деенис' , 471137 , 5 , 5 , 12070 , 'Корнев Деенис' , 0 , 0 , '0979142604' , '' , 0 , 0, '' , '' , 0 
union all select 55086 , 'Корнеева Татьяна' , 471141 , 12 , 4 , 26933 , 'Корнеева Татьяна' , 10 , 10 , '80505006141' , '' , 0 , 0, '' , '' , 0 
union all select 14653 , 'Корнеенкова Надежда Александровна' , 471145 , 3 , 3 , 10728 , 'Корнеенкова Надежда Александровна' , 5 , 0 , '0675440700' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 14997 , 'Корнеенкова Надежда' , 471145 , 7 , 7 , 11040 , 'Корнеенкова Надежда' , 0 , 0 , '0675440700' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54548 , 'Корнеенкова Надежда' , 471145 , 12 , 4 , 11662 , 'Корнеенкова Надежда' , 10 , 10 , '80675440700' , '' , 0 , 0, '' , '' , 0 
union all select 55326 , 'Корниевская Влада' , 471154 , 12 , 4 , 41044 , 'Корниевская Влада' , 0 , 0 , '0987567994' , '' , 0 , 0, '' , '' , 0 
union all select 18706 , 'Корниевский Виталий Николаевич' , 471158 , 5 , 5 , 14427 , 'Корниевский Виталий Николаевич' , 0 , 0 , '80503207344' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 28256 , 'Корниенко Наталья' , 471161 , 2 , 2 , 23568 , 'Корниенко Наталья' , 0 , 0 , '06767679629' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 28524 , 'Корниенко Наталья' , 471161 , 1 , 1 , 23825 , 'Корниенко Наталья' , 5 , 0 , '0675918613' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54431 , 'Корниенко Стас' , 471168 , 12 , 4 , 9332 , 'Корниенко Стас' , 0 , 0 , '80504519493' , '' , 0 , 0, '' , '' , 0 
union all select 29836 , 'КорниенкоНаталья' , 471161 , 1 , 1 , 25068 , 'КорниенкоНаталья' , 10 , 0 , '0677679629' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 26002 , 'Корнилова Ольга' , 471174 , 8 , 8 , 21390 , 'Корнилова Ольга' , 0 , 0 , '0667156730' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 5335 , 'Коробко Катя' , 471178 , 1 , 1 , 3123 , 'Коробко Катя' , 5 , 0 , '80979209212' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 7442 , 'Коробская Людмила' , 471182 , 1 , 1 , 4299 , 'Коробская Людмила' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 8747 , 'Королёва Ирина,дочь Саша' , 471189 , 3 , 3 , 5337 , 'Королёва Ирина,дочь Саша' , 0 , 0 , '80955798081' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 8614 , 'Королева Ирина' , 471185 , 1 , 1 , 5218 , 'Королева Ирина' , 5 , 0 , '8095-579-80-81' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 17376 , 'Королёва Наталья' , 471189 , 1 , 1 , 13260 , 'Королёва Наталья' , 0 , 0 , '0676390408' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55176 , 'Королёва Наталья' , 471189 , 12 , 4 , 31838 , 'Королёва Наталья' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 27582 , 'Короленко Лена' , 471189 , 8 , 8 , 22907 , 'Короленко Лена' , 0 , 0 , '0672719040' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 19074 , 'Короленко Михаил Константинович' , 471201 , 5 , 5 , 14766 , 'Короленко Михаил Константинович' , 10 , 0 , '0675432530' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3141 , 'Король Виталик, Таня' , 468841 , 3 , 3 , 1204 , 'Король Виталик, Таня' , 10 , 10 , '80984033333' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 27703 , 'Коростылева Ольга' , 471189 , 1 , 1 , 23028 , 'Коростылева Ольга' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4299 , 'Короткова Ольга Николаевна' , 471189 , 1 , 1 , 2450 , 'Короткова Ольга Николаевна' , 20 , 0 , '80675625116' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 8737 , 'Короткова Ольга, Анатолий' , 471189 , 6 , 6 , 5328 , 'Короткова Ольга, Анатолий' , 10 , 0 , '80675625116' , '80676208973' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 13741 , 'Короткова Ольга, Твердохлеб Анатолий' , 471189 , 5 , 5 , 9896 , 'Короткова Ольга, Твердохлеб Анатолий' , 20 , 0 , '80676208973' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 14440 , 'Короткова Ольга' , 471189 , 1 , 1 , 10536 , 'Короткова Ольга' , 13 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 21362 , 'Короткова Ольга' , 471189 , 2 , 2 , 16960 , 'Короткова Ольга' , 15 , 0 , '0675625116' , '' , 0 , 0, '' , '' , 0 
union all select 1923 , 'Короткова Татьяна' , 471224 , 1 , 1 , 443 , 'Короткова Татьяна' , 30 , 10 , '80675626268' , '7366068' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 47446 , 'Коротюк Вадим Иванович' , 471228 , 5 , 5 , 42222 , 'Коротюк Вадим Иванович' , 30 , 0 , '0676215000' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 45356 , 'Коротюк Вадим Иванович' , 471228 , 2 , 2 , 40192 , 'Коротюк Вадим Иванович' , 30 , 0 , '0676215000' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 3627 , 'Коротюк Валентина Васильевна' , 471235 , 1 , 1 , 1902 , 'Коротюк Валентина Васильевна' , 30 , 0 , '0675631149' , '0676315089 Лиана' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 16610 , 'Коротюк Валентина' , 462856 , 2 , 2 , 12545 , 'Коротюк Валентина' , 30 , 0 , '0675631149Валя Корот' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 21693 , 'Коротюк Валентина' , 471235 , 9 , 9 , 17255 , 'Коротюк Валентина' , 30 , 0 , '067-563-11-49' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 55400 , 'Корсун Лена' , 471241 , 12 , 4 , 46389 , 'Корсун Лена' , 30 , 30 , '0965592230' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 49825 , 'Корсун Нина Ивановна' , 471245 , 1 , 1 , 44522 , 'Корсун Нина Ивановна' , 5 , 0 , '0506255120' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 26844 , 'Корсун Ольга Николаевна' , 471249 , 9 , 9 , 22174 , 'Корсун Ольга Николаевна' , 0 , 0 , '068-791-62-21' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 6916 , 'Корсунская Елена' , 471253 , 1 , 1 , 3878 , 'Корсунская Елена' , 10 , 0 , '80675617377' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 41180 , 'Корч Екатерина' , 471256 , 1 , 1 , 36094 , 'Корч Екатерина' , 0 , 0 , '0972109073' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 4250 , 'Корч Катя' , 471256 , 3 , 3 , 2424 , 'Корч Катя' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 21363 , 'Корчагина Ольга' , 471263 , 2 , 2 , 16961 , 'Корчагина Ольга' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54295 , 'Корчагина Оля' , 471263 , 12 , 4 , 7058 , 'Корчагина Оля' , 10 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54192 , 'Корчагина Светлана' , 471269 , 12 , 4 , 5538 , 'Корчагина Светлана' , 20 , 10 , '80674789168' , '80672524546 Валера' , 0 , 0, '' , '' , 0 
union all select 24324 , 'Корчагина Светлана' , 471269 , 5 , 5 , 19758 , 'Корчагина Светлана' , 15 , 0 , '0674789168' , '' , 0 , 0, '' , '' , 0 
union all select 17079 , 'Корчагина Светлана' , 471269 , 3 , 3 , 12992 , 'Корчагина Светлана' , 15 , 0 , '0674789168' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 15788 , 'Корчагина Светлана' , 471269 , 2 , 2 , 11801 , 'Корчагина Светлана' , 15 , 0 , '0674789168' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 54324 , 'Корчелина Елена' , 471281 , 12 , 4 , 7476 , 'Корчелина Елена' , 0 , 0 , '80972289353' , '' , 0 , 0, '' , '' , 0 
union all select 10954 , 'Корченов Андрей, Алена' , 471285 , 1 , 1 , 7403 , 'Корченов Андрей, Алена' , 0 , 0 , '80675635784' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 4072 , 'Корчёнов Андрей,Алёна' , 471285 , 3 , 3 , 2258 , 'Корчёнов Андрей,Алёна' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 2969 , 'корченов' , 471285 , 1 , 3 , 1041 , 'корченов' , 30 , 0 , '' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 3382 , 'Корченова Алёна' , 471285 , 2 , 2 , 1775 , 'Корченова Алёна' , 25 , 0 , '80675635801' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 1933 , 'Коршун Мария Васильевна' , 471297 , 1 , 1 , 453 , 'Коршун Мария Васильевна' , 30 , 10 , '80504204782' , '80504204782 М.' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 13801 , 'Коршунова Маргарита Борисовна' , 471301 , 3 , 3 , 9947 , 'Коршунова Маргарита Борисовна' , 15 , 0 , '05058883688' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 37718 , 'Корявко Саша' , 471305 , 8 , 8 , 32702 , 'Корявко Саша' , 0 , 0 , '0979777933' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 16278 , 'Коряков Владимир' , 471308 , 3 , 3 , 12249 , 'Коряков Владимир' , 20 , 0 , '80672087008К' , '80980887559В' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 56461 , 'Коряков Владимир' , 471308 , 8 , 8 , 49398 , 'Коряков Владимир' , 0 , 0 , '0672087008' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 51941 , 'Коряков Владимир' , 471308 , 2 , 2 , 46572 , 'Коряков Владимир' , 0 , 0 , '0672913185' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54867 , 'Коряков Владимир' , 471308 , 12 , 4 , 18719 , 'Коряков Владимир' , 0 , 0 , '80672087008' , '' , 0 , 0, '' , '' , 0 
union all select 16670 , 'Коса Наталья' , 471320 , 1 , 1 , 12605 , 'Коса Наталья' , 5 , 0 , '0661217575' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 55260 , 'Косаджикова Таня' , 468931 , 12 , 4 , 36345 , 'Косаджикова Таня' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 42689 , 'Косенко Ангелина' , 471327 , 2 , 2 , 37563 , 'Косенко Ангелина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 14170 , 'Косенко Ангелина' , 471327 , 3 , 3 , 10297 , 'Косенко Ангелина' , 5 , 0 , '0505932313' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 4352 , 'Космины Алла,Алесей' , 471333 , 3 , 3 , 2503 , 'Космины Алла,Алесей' , 10 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 12616 , 'Коссе Валентин Анатольевич' , 471337 , 5 , 5 , 8843 , 'Коссе Валентин Анатольевич' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 4006 , 'Коссе Инна' , 471342 , 2 , 2 , 2203 , 'Коссе Инна' , 20 , 0 , '0676360181' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 21346 , 'Коссова Екатерина' , 471345 , 2 , 2 , 16949 , 'Коссова Екатерина' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54600 , 'Коссова Катя' , 471345 , 12 , 4 , 12084 , 'Коссова Катя' , 30 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 8499 , 'Коссэ Валентин Анатольевич Инна Давыдовна' , 471342 , 6 , 6 , 5114 , 'Коссэ Валентин Анатольевич Инна Давыдовна' , 20 , 0 , '80676360181' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 54386 , 'Коссэ Инна Давидовна' , 471342 , 12 , 4 , 8807 , 'Коссэ Инна Давидовна' , 0 , 0 , '80676360181' , '' , 0 , 0, '' , '' , 0 
union all select 11239 , 'Костанецкая Мария ' , 471357 , 1 , 1 , 7572 , 'Костанецкая Мария ' , 0 , 0 , '80504539569' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 9277 , 'Костантиновский' , 471361 , 6 , 6 , 5831 , 'Костантиновский' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 9821 , 'Костенко Аркадий' , 471365 , 6 , 6 , 6336 , 'Костенко Аркадий' , 0 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 12475 , 'Костик' , 471368 , 5 , 5 , 8709 , 'Костик' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 50388 , 'Кострицкая Ольга' , 471372 , 11 , 11 , 45070 , 'Кострицкая Ольга' , 0 , 0 , '0667129698' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 12679 , 'Костромеева Оксана' , 471376 , 1 , 1 , 8901 , 'Костромеева Оксана' , 20 , 0 , '0504813913' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 41547 , 'Костромеева Оксана' , 471376 , 8 , 8 , 36454 , 'Костромеева Оксана' , 0 , 0 , '0504813913' , '' , 0 , 0, '' , '' , 0 
union all select 18882 , 'Костылев Алексей Сергеевич' , 471383 , 2 , 2 , 14594 , 'Костылев Алексей Сергеевич' , 5 , 0 , '0676325906' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54716 , 'Костылев Алексей Сергеевич' , 471383 , 12 , 4 , 14595 , 'Костылев Алексей Сергеевич' , 5 , 5 , '80676325906' , '' , 0 , 0, '' , '' , 0 
union all select 19287 , 'Костюк Ирина Сергеевна' , 471389 , 1 , 1 , 14974 , 'Костюк Ирина Сергеевна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 14461 , 'Костюк Олег' , 471393 , 2 , 2 , 10557 , 'Костюк Олег' , 0 , 0 , '0661111110' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54605 , 'Костюк Таня,Катя' , 471396 , 12 , 4 , 12148 , 'Костюк Таня,Катя' , 5 , 5 , '80503201400' , '' , 0 , 0, '' , '' , 0 
union all select 20655 , 'Костюк Татьяна' , 471396 , 7 , 7 , 16269 , 'Костюк Татьяна' , 0 , 0 , '0503201400' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 2986 , 'Костюченко Андрей' , 471403 , 1 , 3 , 1061 , 'Костюченко Андрей' , 30 , 10 , '050-3202033' , '302033' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54925 , 'Костюченко Олег, Аня' , 471407 , 12 , 4 , 20956 , 'Костюченко Олег, Аня' , 0 , 0 , '0503610166' , '' , 0 , 0, '' , '' , 0 
union all select 46452 , 'Костюченко Татьяна' , 471410 , 11 , 11 , 41273 , 'Костюченко Татьяна' , 0 , 0 , '0672621114' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 49313 , 'костя каспий' , 471431 , 10 , 10 , 44039 , 'костя каспий' , 0 , 0 , '' , '0675620258' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 37388 , 'Костя Никополь' , 471435 , 8 , 8 , 32384 , 'Костя Никополь' , 0 , 0 , '0675607111' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 48743 , 'Костя Полтава' , 471439 , 10 , 10 , 43481 , 'Костя Полтава' , 0 , 0 , '0675315758' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 22971 , 'Костя Таратута' , 471443 , 8 , 8 , 18462 , 'Костя Таратута' , 0 , 0 , '0675653968' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 8624 , 'Костя.' , 471446 , 5 , 5 , 5224 , 'Костя.' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 8175 , 'Костя' , 471414 , 6 , 6 , 4796 , 'Костя' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 49630 , 'Костя' , 471414 , 9 , 9 , 44336 , 'Костя' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 18531 , 'Костя' , 471414 , 5 , 5 , 14268 , 'Костя' , 30 , 0 , '80675620258' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 33968 , 'Костя' , 471414 , 11 , 11 , 29101 , 'Костя' , 0 , 0 , '0676363333' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 57440 , 'Костя' , 471414 , 4 , 4 , 50362 , 'Костя' , 30 , 30 , '0675620258' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 17251 , 'Костя' , 471414 , 3 , 3 , 13157 , 'Костя' , 0 , 0 , '0503206927' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 36926 , 'Косцова Татьяна' , 471450 , 11 , 11 , 31926 , 'Косцова Татьяна' , 0 , 0 , '0979561010' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 11818 , 'Косьяненко Ольга Николаевна' , 471454 , 5 , 5 , 8127 , 'Косьяненко Ольга Николаевна' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 23623 , 'Косякин Василий  Алексеевич' , 471458 , 3 , 3 , 19082 , 'Косякин Василий  Алексеевич' , 20 , 0 , '0675656940' , '' , 0 , 0, '' , '' , 0 
union all select 7901 , 'Косякин Василий Алексеевич' , 471458 , 5 , 5 , 4488 , 'Косякин Василий Алексеевич' , 20 , 0 , '80675656940' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54230 , 'Косякин Василий,Лена' , 471458 , 12 , 4 , 5886 , 'Косякин Василий,Лена' , 20 , 10 , '80675656940' , '' , 0 , 0, '' , '' , 0 
union all select 22396 , 'Котвицкая Яна' , 471467 , 7 , 7 , 17910 , 'Котвицкая Яна' , 0 , 0 , '0661935623' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 24699 , 'Котелевская Катерина' , 471471 , 9 , 9 , 20127 , 'Котелевская Катерина' , 10 , 0 , '050-105-86-77' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 19359 , 'Котик Сергей' , 471475 , 5 , 5 , 15043 , 'Котик Сергей' , 0 , 0 , '' , '0509328941' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 4479 , 'Котляр Аня' , 471478 , 3 , 3 , 2614 , 'Котляр Аня' , 5 , 0 , '80972867560' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 56785 , 'Котляр Елена' , 471482 , 2 , 2 , 49713 , 'Котляр Елена' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 53863 , 'Котляр Лиля' , 471486 , 12 , 4 , 3091 , 'Котляр Лиля' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 27591 , 'Котляревски Сергей' , 471490 , 5 , 5 , 22916 , 'Котляревски Сергей' , 0 , 0 , '050 452 79 61' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 11143 , 'Котляревский Сергей' , 471490 , 3 , 3 , 7496 , 'Котляревский Сергей' , 5 , 0 , '80504527961' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 9026 , 'Котляров Алексей' , 471496 , 6 , 6 , 5599 , 'Котляров Алексей' , 5 , 0 , '80676318663' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 54936 , 'Котлярова Алла' , 471500 , 12 , 4 , 21504 , 'Котлярова Алла' , 0 , 0 , '80990000677' , '' , 0 , 0, '' , '' , 0 
union all select 6011 , 'Котлярова Инна' , 471504 , 3 , 3 , 3604 , 'Котлярова Инна' , 10 , 0 , '0980712263 Инна' , 'Юля 80675601125' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 38053 , 'Котлярова Инна' , 471504 , 11 , 11 , 33029 , 'Котлярова Инна' , 0 , 0 , '09706641836' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 21347 , 'Котова Екатерина' , 471510 , 2 , 2 , 16962 , 'Котова Екатерина' , 30 , 0 , '0675674224' , '' , 0 , 0, '' , '' , 0 
union all select 4724 , 'Котова Катя' , 471510 , 3 , 3 , 2786 , 'Котова Катя' , 30 , 0 , '80675674224' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 46851 , 'Котова Ольга' , 471517 , 11 , 11 , 41647 , 'Котова Ольга' , 0 , 0 , '0675324404' , '0972658200' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 24031 , 'Котовская  Мария' , 471521 , 3 , 3 , 19472 , 'Котовская  Мария' , 20 , 0 , '0974393511' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54382 , 'Котовская Таня' , 471525 , 12 , 4 , 8796 , 'Котовская Таня' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 8064 , 'Котовский Владимир Иванович' , 471529 , 6 , 6 , 4649 , 'Котовский Владимир Иванович' , 5 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 24810 , 'Кофман Виктория' , 471532 , 1 , 1 , 20236 , 'Кофман Виктория' , 0 , 0 , '0675689868' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 4442 , 'Кофман Виктория' , 471532 , 2 , 2 , 2557 , 'Кофман Виктория' , 20 , 0 , '80676362459' , '7362459' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 4483 , 'Кофман Всеволод,Виктория' , 471532 , 3 , 3 , 2601 , 'Кофман Всеволод,Виктория' , 20 , 10 , '80675644004' , '80-67-564-40-04' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 53415 , 'Кофман Всеволод' , 471532 , 12 , 12 , 48007 , 'Кофман Всеволод' , 0 , 0 , '0675644004' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 9187 , 'Кофмин Алексей, Роман (Одесса)' , 471544 , 6 , 6 , 5745 , 'Кофмин Алексей, Роман (Одесса)' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53874 , 'Кофтун Владимир' , 470266 , 12 , 4 , 3097 , 'Кофтун Владимир' , 30 , 30 , '' , '' , 0 , 0, '' , '' , 0 
union all select 20917 , 'Кофтун Оксана' , 471554 , 9 , 9 , 16531 , 'Кофтун Оксана' , 30 , 0 , '0675652329' , '' , 0 , 0, '' , '' , 0 
union all select 9439 , 'Кофтун' , 470266 , 6 , 6 , 5981 , 'Кофтун' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 31177 , 'Кохан Таня' , 471557 , 11 , 11 , 26340 , 'Кохан Таня' , 0 , 0 , '0677328726' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 13674 , 'Кохан Таня' , 471557 , 3 , 3 , 9830 , 'Кохан Таня' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 28570 , 'Кохан Таня' , 471557 , 8 , 8 , 23868 , 'Кохан Таня' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 5520 , 'Кохан Татьяна' , 471557 , 3 , 3 , 3286 , 'Кохан Татьяна' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 21905 , 'Коцан Наталья' , 471569 , 1 , 1 , 17451 , 'Коцан Наталья' , 5 , 0 , '0506075411' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54601 , 'Коцарь Дмитрий' , 471573 , 12 , 4 , 12093 , 'Коцарь Дмитрий' , 10 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 22023 , 'Кочан Елена, Владимир' , 471577 , 3 , 3 , 17567 , 'Кочан Елена, Владимир' , 5 , 0 , '0503641304 Владимир' , '0503006999 Елена' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54814 , 'Кочан Лена' , 471577 , 12 , 4 , 17698 , 'Кочан Лена' , 0 , 0 , '80503006999' , '' , 0 , 0, '' , '' , 0 
union all select 17071 , 'Кочарян Артем' , 471583 , 3 , 3 , 12984 , 'Кочарян Артем' , 0 , 0 , '0952341315' , '' , 0 , 0, '' , '' , 0 
union all select 4317 , 'Кочеткова Алена' , 471587 , 3 , 3 , 2477 , 'Кочеткова Алена' , 5 , 0 , '' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 4017 , 'Кочик Ирина' , 471591 , 2 , 2 , 2214 , 'Кочик Ирина' , 0 , 0 , '80675033230' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 36285 , 'Кочубей Евгений' , 471595 , 5 , 5 , 31300 , 'Кочубей Евгений' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54922 , 'Кочубей Татьяна' , 471598 , 12 , 4 , 20814 , 'Кочубей Татьяна' , 5 , 5 , '0675638616' , '' , 0 , 0, '' , '' , 0 
union all select 46709 , 'Кошевая Наталья' , 471602 , 9 , 9 , 41518 , 'Кошевая Наталья' , 0 , 0 , '0675627998' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 22515 , 'Кошевая Наталья' , 471602 , 2 , 2 , 18031 , 'Кошевая Наталья' , 30 , 0 , '0675627998' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 48737 , 'Кошевая Наталья' , 471602 , 5 , 5 , 43475 , 'Кошевая Наталья' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 25488 , 'Кошевая Наталья' , 471602 , 1 , 1 , 20889 , 'Кошевая Наталья' , 30 , 0 , '0675627998' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 36291 , 'Кошевая Наташа' , 471602 , 7 , 7 , 31306 , 'Кошевая Наташа' , 0 , 0 , '0675627998' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 25498 , 'Кошевая Наташа' , 471602 , 3 , 3 , 20899 , 'Кошевая Наташа' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 26654 , 'Кошелева Светлана' , 471619 , 5 , 5 , 22000 , 'Кошелева Светлана' , 10 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 24605 , 'Кошелева Светлана' , 471619 , 2 , 2 , 20035 , 'Кошелева Светлана' , 10 , 0 , '0501587481' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 5731 , 'Кошеленко Юлия' , 471626 , 2 , 2 , 3470 , 'Кошеленко Юлия' , 0 , 0 , '80503229037' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 12916 , 'Кошель Александр' , 471629 , 3 , 3 , 9120 , 'Кошель Александр' , 0 , 0 , '80505732055' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 54536 , 'Кошель Вика' , 471633 , 12 , 4 , 11469 , 'Кошель Вика' , 0 , 0 , '80676300101' , '' , 0 , 0, '' , '' , 0 
union all select 11145 , 'Кошель Вита, Андрей' , 471633 , 3 , 3 , 7498 , 'Кошель Вита, Андрей' , 5 , 0 , 'В.80676300101' , 'А.80675655152' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54221 , 'Кошиленко Валера' , 471640 , 12 , 4 , 5812 , 'Кошиленко Валера' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 39305 , 'Кошиль Вика' , 471633 , 11 , 11 , 34261 , 'Кошиль Вика' , 0 , 0 , '0505004634' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 6868 , 'Кошляк Михаил' , 469285 , 5 , 5 , 3805 , 'Кошляк Михаил' , 30 , 0 , '' , '80503206951' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 50595 , 'Кошляк Наталья' , 469289 , 1 , 1 , 45271 , 'Кошляк Наталья' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 18690 , 'Кошляк Наташа' , 469289 , 2 , 2 , 14411 , 'Кошляк Наташа' , 30 , 0 , '0676415577' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 47544 , 'Крабовский Александр' , 471654 , 8 , 8 , 42318 , 'Крабовский Александр' , 0 , 0 , '0990687071' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 18881 , 'Кравец  подруга Ирина' , 471658 , 2 , 2 , 14593 , 'Кравец  подруга Ирина' , 10 , 0 , '0502380722' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 7297 , 'Кравец Ирина,Эдуард' , 471658 , 3 , 3 , 4163 , 'Кравец Ирина,Эдуард' , 10 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 4127 , 'Кравец Майя Владимировна' , 471665 , 1 , 1 , 2303 , 'Кравец Майя Владимировна' , 5 , 0 , '80676318436' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 5285 , 'Кравец Михаил' , 471668 , 1 , 1 , 3098 , 'Кравец Михаил' , 15 , 0 , '80675236554' , 'Оля0503403629' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 35236 , 'Кравец Наталья' , 471672 , 2 , 2 , 30300 , 'Кравец Наталья' , 0 , 0 , '0501707165' , '' , 0 , 0, '' , '' , 0 
union all select 8176 , 'Кравец Оксана' , 471676 , 6 , 6 , 4795 , 'Кравец Оксана' , 15 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 54056 , 'Кравец Оля' , 471680 , 12 , 4 , 4844 , 'Кравец Оля' , 15 , 10 , '80674733344' , '' , 0 , 0, '' , '' , 0 
union all select 16109 , 'Кравец Роман' , 471683 , 2 , 2 , 12092 , 'Кравец Роман' , 0 , 0 , '0503400547' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 35112 , 'Кравец Роман' , 471683 , 5 , 5 , 30187 , 'Кравец Роман' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54732 , 'Кравец Сергей' , 471690 , 12 , 4 , 14983 , 'Кравец Сергей' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 15752 , 'Кравец Эдуард' , 471694 , 5 , 5 , 11769 , 'Кравец Эдуард' , 10 , 0 , '0503403465' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 48668 , 'Кравинская Юлия Николаевна' , 471697 , 1 , 1 , 43410 , 'Кравинская Юлия Николаевна' , 10 , 0 , '0675838514' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 42755 , 'Кравинская Юлия' , 471697 , 1 , 1 , 37628 , 'Кравинская Юлия' , 10 , 0 , '0675838514' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 49742 , 'Кравинская Юлия' , 471697 , 2 , 2 , 44442 , 'Кравинская Юлия' , 0 , 0 , '0675838514' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 5489 , 'Кравцов Владимир,Юля' , 471707 , 3 , 3 , 3262 , 'Кравцов Владимир,Юля' , 0 , 0 , '80675612372' , 'Ю.80675674048' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 48080 , 'Кравцов Вячеслав' , 471710 , 5 , 5 , 42837 , 'Кравцов Вячеслав' , 0 , 0 , '0676400019' , '' , 0 , 0, '' , '' , 0 
union all select 26228 , 'Кравцова Екатерина' , 471714 , 8 , 8 , 21589 , 'Кравцова Екатерина' , 0 , 0 , '0675533737' , '' , 0 , 0, '' , '' , 0 
union all select 12603 , 'Кравченко Алла' , 471718 , 1 , 1 , 8829 , 'Кравченко Алла' , 5 , 0 , '0674677000' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 56396 , 'Кравченко Алла' , 471718 , 2 , 2 , 49333 , 'Кравченко Алла' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 41372 , 'Кравченко Владимир Ильич' , 471724 , 11 , 11 , 36283 , 'Кравченко Владимир Ильич' , 0 , 0 , '0675695948' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 32788 , 'Кравченко Владимир Прокофьевич' , 471731 , 3 , 3 , 27945 , 'Кравченко Владимир Прокофьевич' , 20 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 11234 , 'Кравченко Владимир Прокофьевич' , 471731 , 1 , 1 , 7587 , 'Кравченко Владимир Прокофьевич' , 20 , 0 , '80503235402' , '0503256858' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 15435 , 'Кравченко Владимир' , 471724 , 2 , 2 , 11464 , 'Кравченко Владимир' , 20 , 0 , '0503235402' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 8570 , 'Кравченко Дина Владимировна' , 471738 , 6 , 6 , 5184 , 'Кравченко Дина Владимировна' , 5 , 0 , '80677143585' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 53901 , 'Кравченко Дина' , 471738 , 12 , 4 , 3194 , 'Кравченко Дина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 50871 , 'Кравченко Екатерина' , 471744 , 5 , 5 , 45553 , 'Кравченко Екатерина' , 20 , 0 , '050-3285032' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 44644 , 'Кравченко Екатерина' , 471744 , 1 , 1 , 39489 , 'Кравченко Екатерина' , 20 , 0 , '0503285032' , '0675247999Светлана мама' , 0 , 0, '' , '' , 0 
union all select 1914 , 'Кравченко Инна' , 471751 , 1 , 1 , 434 , 'Кравченко Инна' , 10 , 0 , '80503202840' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 23765 , 'Кравченко Наталья' , 471755 , 8 , 8 , 19220 , 'Кравченко Наталья' , 0 , 0 , '0675632227' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 42690 , 'Кравченко Наташа' , 471755 , 2 , 2 , 37564 , 'Кравченко Наташа' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 27568 , 'Кравченко Наташа' , 471755 , 3 , 3 , 22893 , 'Кравченко Наташа' , 5 , 0 , '80675632227' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 14426 , 'Кравченко Оксана' , 471764 , 2 , 2 , 10522 , 'Кравченко Оксана' , 10 , 0 , '0504807853' , '' , 0 , 0, '' , '' , 0 
union all select 19935 , 'Кравченко Стелла' , 471768 , 5 , 5 , 15605 , 'Кравченко Стелла' , 10 , 0 , '80505834245' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 3970 , 'Кравченко Стелла' , 471768 , 2 , 2 , 2170 , 'Кравченко Стелла' , 10 , 0 , '80505834245' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 48053 , 'Кравченко Стелла' , 471768 , 1 , 1 , 42810 , 'Кравченко Стелла' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54857 , 'Кравченко Таня' , 471777 , 12 , 4 , 18548 , 'Кравченко Таня' , 20 , 10 , '80501504148' , '' , 0 , 0, '' , '' , 0 
union all select 10688 , 'Кравченко Татьяна Васильевна' , 471777 , 1 , 1 , 7145 , 'Кравченко Татьяна Васильевна' , 10 , 0 , '8050-164-92-20' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4224 , 'Кравченко Татьяна' , 471777 , 1 , 1 , 2393 , 'Кравченко Татьяна' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4370 , 'Кравченко Татьяна' , 471777 , 2 , 2 , 2521 , 'Кравченко Татьяна' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 17629 , 'Кравченко Татьяна' , 471777 , 3 , 3 , 13474 , 'Кравченко Татьяна' , 20 , 0 , '0501504148' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 20688 , 'Кравченко Юрий, Стелла' , 471792 , 9 , 9 , 16302 , 'Кравченко Юрий, Стелла' , 10 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 48661 , 'Кража' , 471796 , 1 , 1 , 43403 , 'Кража' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 48095 , 'Кража' , 471796 , 2 , 2 , 42852 , 'Кража' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 48639 , 'Кража' , 471796 , 9 , 9 , 43381 , 'Кража' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 7113 , 'Кракалов  Толик' , 471805 , 5 , 5 , 4036 , 'Кракалов  Толик' , 25 , 0 , '0675634369В' , '050-3203091Т' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 9510 , 'Кракалов Анатолий' , 471805 , 1 , 1 , 6048 , 'Кракалов Анатолий' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 46819 , 'Кракалова Виола' , 459974 , 10 , 10 , 41621 , 'Кракалова Виола' , 0 , 0 , '0675634369' , '' , 0 , 0, '' , '' , 0 
union all select 1937 , 'Кракалова Виола' , 459974 , 1 , 1 , 457 , 'Кракалова Виола' , 30 , 10 , '0675634369' , '7364369' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 38836 , 'Кракалова Виолетта' , 459974 , 7 , 7 , 33796 , 'Кракалова Виолетта' , 0 , 0 , '0675634369' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 2079 , 'Кракалова Лариса Николаевна' , 471817 , 1 , 1 , 602 , 'Кракалова Лариса Николаевна' , 20 , 10 , '0953520717' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 19340 , 'Крамарова Ольга' , 471821 , 1 , 1 , 15024 , 'Крамарова Ольга' , 15 , 0 , '0677108033' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 33034 , 'Краморенко Юра' , 471824 , 8 , 8 , 28188 , 'Краморенко Юра' , 0 , 0 , '0672606462' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 33976 , 'Крапивина Марина' , 471828 , 11 , 11 , 29109 , 'Крапивина Марина' , 0 , 0 , '0632579063' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 34407 , 'Крапивина Марина' , 471828 , 8 , 8 , 29503 , 'Крапивина Марина' , 0 , 0 , '0632579063' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 37108 , 'Крапивина Наташа' , 471835 , 11 , 11 , 32107 , 'Крапивина Наташа' , 0 , 0 , '0632579063' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 51762 , 'Красавина Анжелика' , 471838 , 1 , 1 , 46397 , 'Красавина Анжелика' , 5 , 0 , '0980696030' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 45620 , 'Красик Мила' , 471842 , 1 , 1 , 40455 , 'Красик Мила' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 25355 , 'Красильникова Роза' , 471846 , 2 , 2 , 20768 , 'Красильникова Роза' , 5 , 0 , '0676325516' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 11998 , 'Красильникова Роза' , 471846 , 1 , 1 , 8268 , 'Красильникова Роза' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2286 , 'Красина Анжела' , 471853 , 1 , 1 , 784 , 'Красина Анжела' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 2959 , 'Красковская Светлана' , 471856 , 1 , 1 , 1020 , 'Красковская Светлана' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 47840 , 'Красная Юлия' , 471860 , 1 , 1 , 42604 , 'Красная Юлия' , 10 , 0 , '0674285304' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3743 , 'Красников Вадим' , 471864 , 3 , 3 , 1986 , 'Красников Вадим' , 10 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 6845 , 'Краснобриджий Дима' , 471867 , 5 , 5 , 3834 , 'Краснобриджий Дима' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 45477 , 'Краснов Загид' , 471871 , 5 , 5 , 40313 , 'Краснов Загид' , 30 , 0 , '' , '096-9295555 Руслан' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 22494 , 'Краснов Руслан' , 471875 , 3 , 3 , 18010 , 'Краснов Руслан' , 0 , 0 , '80978883030' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 4297 , 'Краснова Екатерина' , 471879 , 1 , 1 , 2448 , 'Краснова Екатерина' , 10 , 0 , '80675657754' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21348 , 'Краснова Екатерина' , 471879 , 2 , 2 , 16963 , 'Краснова Екатерина' , 10 , 0 , '0675657754' , '' , 0 , 0, '' , '' , 0 
union all select 48185 , 'Краснова Тамара' , 471885 , 11 , 11 , 42940 , 'Краснова Тамара' , 0 , 0 , '0509363358' , '' , 0 , 0, '' , '' , 0 
union all select 12294 , 'Краснова Эльвира' , 471889 , 1 , 1 , 8541 , 'Краснова Эльвира' , 10 , 0 , '0676295555' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 4046 , 'Красновская Ольга' , 471893 , 1 , 1 , 2236 , 'Красновская Ольга' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54518 , 'Красновская Таня' , 471896 , 12 , 4 , 11307 , 'Красновская Таня' , 5 , 5 , '380675638305' , '' , 0 , 0, '' , '' , 0 
union all select 48394 , 'Красновская Татьяна' , 471896 , 1 , 1 , 43145 , 'Красновская Татьяна' , 20 , 0 , '0675638305' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 48399 , 'Красновская Татьяна' , 471896 , 9 , 9 , 43150 , 'Красновская Татьяна' , 30 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 54014 , 'Краснопольская Таня' , 471906 , 12 , 4 , 4099 , 'Краснопольская Таня' , 30 , 10 , '80674822828' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 15916 , 'Краснопольская Татьяна' , 471906 , 3 , 3 , 11921 , 'Краснопольская Татьяна' , 30 , 0 , '0674822828' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 21349 , 'Краснопольская Татьяна' , 471906 , 2 , 2 , 16964 , 'Краснопольская Татьяна' , 30 , 0 , '0674822828' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 53265 , 'Красношапка Марина' , 471915 , 8 , 8 , 47861 , 'Красношапка Марина' , 0 , 0 , '0505892681' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 14787 , 'Красношапка Марина' , 471915 , 7 , 7 , 10841 , 'Красношапка Марина' , 0 , 0 , '0505892681' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 2324 , 'Красношлык Лариса' , 471922 , 1 , 1 , 827 , 'Красношлык Лариса' , 5 , 10 , '80675611558' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 16030 , 'Краснощёк Инна' , 471926 , 1 , 1 , 12017 , 'Краснощёк Инна' , 0 , 0 , '0675626091' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27783 , 'Красюк Катя' , 471930 , 2 , 2 , 23107 , 'Красюк Катя' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 3854 , 'Красюк Ольга, Катя' , 471930 , 3 , 3 , 2070 , 'Красюк Ольга, Катя' , 10 , 10 , '0675600001 Игорь' , 'Оля' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 11420 , 'Красюк Ольга' , 471930 , 1 , 1 , 7751 , 'Красюк Ольга' , 30 , 0 , '80503206873' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4143 , 'Красюк Оля' , 471930 , 2 , 2 , 2320 , 'Красюк Оля' , 30 , 0 , '80503206873' , 'Катя 0676277333' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 51770 , 'Кревенко Ольга' , 471942 , 1 , 1 , 46405 , 'Кревенко Ольга' , 0 , 0 , '0675435435' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 41565 , 'Кредина  Оля(Терехов)' , 471945 , 2 , 2 , 36467 , 'Кредина  Оля(Терехов)' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 8952 , 'Кремена Елена' , 471949 , 3 , 3 , 5533 , 'Кремена Елена' , 5 , 0 , '80503201230' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 4295 , 'Кремина Елена' , 471949 , 1 , 1 , 2446 , 'Кремина Елена' , 5 , 0, '30-12-30' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 6882 , 'Кренин Александр,Лариса' , 471955 , 5 , 5 , 3809 , 'Кренин Александр,Лариса' , 30 , 0 , '0672760020 Лариса' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 4736 , 'Кренина Лариса' , 471955 , 2 , 2 , 2798 , 'Кренина Лариса' , 30 , 0 , '80672760020' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 13229 , 'Кренина Лариса' , 471955 , 3 , 3 , 9405 , 'Кренина Лариса' , 30 , 0 , '0672760020' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 44633 , 'Кренина Лариса' , 471955 , 1 , 1 , 39479 , 'Кренина Лариса' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2096 , 'Кресина Людмила Александровна' , 471967 , 1 , 1 , 618 , 'Кресина Людмила Александровна' , 0 , 0 , '80633348411' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 39253 , 'Кретова Наташа' , 471971 , 11 , 11 , 34210 , 'Кретова Наташа' , 0 , 0 , '06756671000' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 14647 , 'Кривель Виктор Наталья' , 471975 , 2 , 2 , 10722 , 'Кривель Виктор Наталья' , 20 , 0 , '0675674455' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 4191 , 'Кривель Виктор' , 471975 , 3 , 3 , 2364 , 'Кривель Виктор' , 20 , 0 , '0675674455' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 14624 , 'Кривель Виктор' , 471975 , 1 , 1 , 10703 , 'Кривель Виктор' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 28137 , 'Кривенко Евгения' , 471984 , 9 , 9 , 23449 , 'Кривенко Евгения' , 5 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 54636 , 'Кривенко Елена' , 471988 , 12 , 4 , 12867 , 'Кривенко Елена' , 30 , 30 , '80675578880' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 37929 , 'Кривенко Елена' , 471988 , 3 , 3 , 32905 , 'Кривенко Елена' , 20 , 0 , '0675578880' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 41483 , 'Кривенко Елена' , 471988 , 2 , 2 , 36393 , 'Кривенко Елена' , 30 , 0 , '0675578880' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 24710 , 'Кривенко Женя' , 471984 , 1 , 1 , 20138 , 'Кривенко Женя' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 10145 , 'Кривенкова Анна Николаевна' , 472001 , 1 , 1 , 6640 , 'Кривенкова Анна Николаевна' , 0 , 0 , '80673404440' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 19685 , 'Кривич Валентин' , 472005 , 8 , 8 , 15367 , 'Кривич Валентин' , 0 , 0 , '0675601212' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3959 , 'Кривич Валик' , 472005 , 3 , 3 , 2164 , 'Кривич Валик' , 25 , 10 , '0675601212' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 25460 , 'Кривич Евгения' , 472011 , 8 , 8 , 20862 , 'Кривич Евгения' , 0 , 0 , '0673251212' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54102 , 'Кривко Света, Катя' , 472015 , 12 , 4 , 5038 , 'Кривко Света, Катя' , 0 , 0 , '80676333020' , '' , 0 , 0, '' , '' , 0 
union all select 4209 , 'Кривко Светлана' , 472015 , 2 , 2 , 2380 , 'Кривко Светлана' , 10 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 11236 , 'Кривко Светлана' , 472015 , 1 , 1 , 7589 , 'Кривко Светлана' , 5 , 0 , '80676333020' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3615 , 'Кривозуб Валентина Викторовнва' , 472024 , 1 , 1 , 1893 , 'Кривозуб Валентина Викторовнва' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 15770 , 'Кривонос Наталья' , 472028 , 1 , 1 , 11783 , 'Кривонос Наталья' , 0 , 0 , '0508750572' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27823 , 'Кривопальцев Марк' , 472032 , 1 , 1 , 23146 , 'Кривопальцев Марк' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 26622 , 'Криворотченко Маргарита' , 472035 , 1 , 1 , 21969 , 'Криворотченко Маргарита' , 5 , 0 , '0503421517' , '' , 0 , 0, '' , '' , 0 
union all select 26804 , 'Криворотченко Рита' , 472035 , 9 , 9 , 22134 , 'Криворотченко Рита' , 5 , 0 , '0503421517' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 20041 , 'Криворучко Александр' , 472042 , 5 , 5 , 15700 , 'Криворучко Александр' , 0 , 0 , '80676103065' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 32683 , 'Криворучко Александр' , 472042 , 8 , 8 , 27843 , 'Криворучко Александр' , 0 , 0 , '0676103065' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 49010 , 'Криворучко Александр' , 472042 , 7 , 7 , 43744 , 'Криворучко Александр' , 0 , 0 , '0676103065' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 3896 , 'Криворучко Виталий Викторович' , 472051 , 3 , 3 , 2114 , 'Криворучко Виталий Викторович' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 14601 , 'Криворучко Виталий' , 472051 , 5 , 5 , 10688 , 'Криворучко Виталий' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55190 , 'Криворучко Дарья' , 472058 , 12 , 4 , 32242 , 'Криворучко Дарья' , 30 , 10 , '80675116767' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 6217 , 'Криворучко Наталья' , 472062 , 2 , 2 , 3652 , 'Криворучко Наталья' , 30 , 0 , 'Нат0675656422' , 'Алла 0676209799' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55181 , 'Криворучко Наталья' , 472062 , 12 , 4 , 32065 , 'Криворучко Наталья' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4374 , 'Кривошеев Олег' , 472069 , 1 , 1 , 2525 , 'Кривошеев Олег' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 32929 , 'Кривошеева Анна' , 472072 , 3 , 3 , 28085 , 'Кривошеева Анна' , 30 , 0 , '80988995555' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54939 , 'Кривошеева Анна' , 472072 , 12 , 4 , 21637 , 'Кривошеева Анна' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 23520 , 'Кривошеева Анна' , 472072 , 2 , 2 , 18986 , 'Кривошеева Анна' , 30 , 0 , '0988995555' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 26136 , 'Кривошеева Аня' , 472072 , 1 , 1 , 21506 , 'Кривошеева Аня' , 30 , 0 , '0988995555' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55345 , 'Кривошеева Оля' , 472085 , 12 , 4 , 42263 , 'Кривошеева Оля' , 30 , 10 , '0675431515' , '' , 0 , 0, '' , '' , 0 
union all select 54872 , 'Кривошеева Татьяна Романовна' , 472089 , 12 , 4 , 19112 , 'Кривошеева Татьяна Романовна' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 14416 , 'Кривошеева Татьяна,   Аня( дочь)' , 472089 , 2 , 2 , 10512 , 'Кривошеева Татьяна,   Аня( дочь)' , 30 , 0 , '0503207450' , '098-899-55-55 Анна дочь' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 36794 , 'Кривошеева Татьяна' , 472089 , 5 , 5 , 31796 , 'Кривошеева Татьяна' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54748 , 'Кривошей Татьяна Витальевна' , 472099 , 12 , 4 , 15405 , 'Кривошей Татьяна Витальевна' , 10 , 10 , '80676319885' , '' , 0 , 0, '' , '' , 0 
union all select 41773 , 'Кривошей Татьяна' , 472099 , 11 , 11 , 36664 , 'Кривошей Татьяна' , 0 , 0 , '0676319885' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 45738 , 'Кривошекова Марина' , 472105 , 1 , 1 , 40572 , 'Кривошекова Марина' , 10 , 0 , '097009520' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54578 , 'Кривченко  Владимер' , 472109 , 12 , 4 , 11913 , 'Кривченко  Владимер' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 50113 , 'Кривченко Маргарита' , 472113 , 2 , 2 , 44799 , 'Кривченко Маргарита' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 22136 , 'Кривченко Наталья' , 472116 , 1 , 1 , 17676 , 'Кривченко Наталья' , 10 , 0 , '0675644322' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3062 , 'Кривченко Рита' , 472113 , 3 , 3 , 988 , 'Кривченко Рита' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 54400 , 'Кривченко Сергей' , 472123 , 12 , 4 , 8924 , 'Кривченко Сергей' , 10 , 10 , '80675644321' , '' , 0 , 0, '' , '' , 0 
union all select 10971 , 'Кривчикова Ирина Викторовна' , 472127 , 1 , 1 , 7420 , 'Кривчикова Ирина Викторовна' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21350 , 'Кривчикова Ирина' , 472127 , 2 , 2 , 16965 , 'Кривчикова Ирина' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 12310 , 'Криклий Артур' , 472133 , 5 , 5 , 8554 , 'Криклий Артур' , 0 , 0 , '80952710553Н.' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 12523 , 'Криклий Нинель' , 472137 , 1 , 1 , 8752 , 'Криклий Нинель' , 10 , 0 , '0952710553' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 31760 , 'Крисс Анна' , 472140 , 9 , 9 , 26944 , 'Крисс Анна' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 54340 , 'Крисс Аня' , 472140 , 12 , 4 , 7790 , 'Крисс Аня' , 0 , 0 , '80503629143' , '' , 0 , 0, '' , '' , 0 
union all select 44781 , 'Кристева Юля' , 472147 , 11 , 11 , 39621 , 'Кристева Юля' , 0 , 0 , '0505899005' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 53944 , 'Кристина Попудренко' , 472162 , 12 , 4 , 3351 , 'Кристина Попудренко' , 10 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 41419 , 'Кристина Рыбалко' , 472166 , 8 , 8 , 36330 , 'Кристина Рыбалко' , 0 , 0 , '0679972275' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 16318 , 'Кристина' , 472150 , 7 , 7 , 12284 , 'Кристина' , 0 , 0 , '0679972275' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 8183 , 'Кристина' , 472150 , 4 , 4 , 4803 , 'Кристина' , 0 , 0 , '80676181442' , '' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 34765 , 'Кристина' , 472150 , 11 , 11 , 29842 , 'Кристина' , 0 , 0 , '0679972275' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 13748 , 'Кристина' , 472150 , 2 , 2 , 9903 , 'Кристина' , 0 , 0 , '0679972275' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 15297 , 'Кричевская Елена' , 472170 , 3 , 3 , 11329 , 'Кричевская Елена' , 15 , 0 , '0675601198' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 21351 , 'Кричевская Елена' , 472170 , 2 , 2 , 16966 , 'Кричевская Елена' , 15 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 11853 , 'Кричевская Елена' , 472170 , 1 , 1 , 8157 , 'Кричевская Елена' , 15 , 0 , '80675601198' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 9174 , 'Кричевская Лена' , 472170 , 2 , 2 , 5732 , 'Кричевская Лена' , 15 , 0 , '80675601198' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54078 , 'Кричевская Лена' , 472170 , 12 , 4 , 4940 , 'Кричевская Лена' , 15 , 10 , '80675601198' , '' , 0 , 0, '' , '' , 0 
union all select 41728 , 'Криштопа Михаил' , 472185 , 11 , 11 , 36622 , 'Криштопа Михаил' , 0 , 0 , '0503284744' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 4037 , 'Крлд' , 472188 , 3 , 3 , 2229 , 'Крлд' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54247 , 'Крокалова Лариса' , 472192 , 12 , 4 , 6095 , 'Крокалова Лариса' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 50511 , 'Кроленко Валерия' , 472196 , 11 , 11 , 45189 , 'Кроленко Валерия' , 0 , 0 , '0503688887' , '' , 0 , 0, '' , '' , 0 
union all select 8913 , 'Кроль Лариса' , 472203 , 1 , 1 , 5498 , 'Кроль Лариса' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 7728 , 'Кроль Лена' , 472207 , 5 , 2 , 3274 , 'Кроль Елена' , 20 , 0 , '80672347769' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 12505 , 'Кроль Элеанора' , 472211 , 1 , 1 , 8739 , 'Кроль Элеанора' , 0 , 0 , '0504484040' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54174 , 'Кроль Элла' , 472211 , 12 , 4 , 5375 , 'Кроль Элла' , 30 , 10 , '80504484040' , '0952350242 Ира дочь Эллы' , 0 , 0, '' , '' , 0 
union all select 7935 , 'Кроль Элла' , 472211 , 2 , 2 , 4520 , 'Кроль Элла' , 20 , 0 , '80504484040' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 54238 , 'Кроль' , 472200 , 12 , 4 , 6024 , 'Кроль' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 8868 , 'Кротов Александр,  Андрей' , 472221 , 3 , 3 , 5457 , 'Кротов Александр,  Андрей' , 30 , 0 , '8067-636-03-22' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 53807 , 'Кротов' , 472221 , 12 , 4 , 2967 , 'Кротов' , 30 , 30 , '0676360322 Саша' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 18686 , 'Крохин Дмитрий' , 472227 , 5 , 5 , 14407 , 'Крохин Дмитрий' , 0 , 0 , '0675631705' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 2139 , 'Круглая Ирина' , 453203 , 1 , 5 , 4694 , ',Роман' , 10 , 0 , '80679999004601618630' , '' , 235 , 1518, 'магазин MaxMara' , 'Красина А.В.' , 4797 
union all select 2139 , 'Круглая Ирина' , 453203 , 1 , 1 , 664 , 'Круглая Ирина' , 0 , 0 , '80679999004601618630' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 56412 , 'Круглова Ирина' , 453175 , 1 , 1 , 49349 , 'Круглова Ирина' , 5 , 0 , '0675915775' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 9522 , 'Круглова Наталия' , 472233 , 5 , 5 , 6059 , 'Круглова Наталия' , 10 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 7212 , 'Круглый Вл.' , 472237 , 6 , 6 , 4103 , 'Круглый Вл.' , 10 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 7913 , 'Круглый Ирина,Роман' , 472241 , 5 , 5 , 4500 , 'Круглый Ирина,Роман' , 10 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 6921 , 'Крупикова Юля,мама Ирина' , 472249 , 3 , 3 , 3883 , 'Крупикова Юля,мама Ирина' , 20 , 0 , '80673154265' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 54503 , 'Крупикова Юля' , 472245 , 12 , 4 , 10729 , 'Крупикова Юля' , 15 , 10 , '80673154265' , '' , 0 , 0, '' , '' , 0 
union all select 14159 , 'Крупнова Наталья' , 472233 , 3 , 3 , 10286 , 'Крупнова Наталья' , 20 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 19189 , 'Крупнова Наталья' , 472233 , 2 , 2 , 14879 , 'Крупнова Наталья' , 20 , 0 , '0503158105' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 4382 , 'Крупнова Наталья' , 472233 , 1 , 1 , 2529 , 'Крупнова Наталья' , 20 , 0 , '80503158105' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 7903 , 'Крупская Елена' , 472261 , 1 , 1 , 4490 , 'Крупская Елена' , 0 , 0 , '80503180416' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 20437 , 'Крупская Любовь Анатольевна' , 472265 , 3 , 3 , 16068 , 'Крупская Любовь Анатольевна' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 14959 , 'Крупская Любовь Анатольевна' , 472265 , 2 , 2 , 11002 , 'Крупская Любовь Анатольевна' , 20 , 0 , '0675655425' , '0507777733лена' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 10628 , 'Кручинена  Лена Донецк' , 473913 , 2 , 2 , 7086 , 'Кручинена  Лена Донецк' , 0 , 0 , '80623817629' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 23024 , 'Крыгина Елена' , 472271 , 9 , 9 , 18516 , 'Крыгина Елена' , 0 , 0 , '050454-49-19' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 54783 , 'Крыжановская  Нелла' , 472275 , 12 , 4 , 16082 , 'Крыжановская  Нелла' , 0 , 0 , '80672367077' , '' , 0 , 0, '' , '' , 0 
union all select 24808 , 'Крыжановская Ирина' , 472279 , 9 , 9 , 20234 , 'Крыжановская Ирина' , 5 , 0 , '096-228-68-98' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 15479 , 'Крыжановская Ирина' , 472279 , 1 , 1 , 11501 , 'Крыжановская Ирина' , 10 , 0 , '0962286898' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 14417 , 'Крыжановская Наталья' , 472285 , 2 , 2 , 10513 , 'Крыжановская Наталья' , 0 , 0 , '0675650517' , '' , 0 , 0, '' , '' , 0 
union all select 54118 , 'Крыжановская Наташа' , 472285 , 12 , 4 , 5095 , 'Крыжановская Наташа' , 5 , 5 , '80675650517' , '' , 0 , 0, '' , '' , 0 
union all select 11678 , 'Крылова Юлия Викторовна' , 472292 , 1 , 1 , 8002 , 'Крылова Юлия Викторовна' , 0 , 0 , '80503310547' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54153 , 'Крышень Светлана Николаевна' , 472296 , 12 , 4 , 5290 , 'Крышень Светлана Николаевна' , 10 , 10 , '80675622722' , '' , 0 , 0, '' , '' , 0 
union all select 32593 , 'Крышень Светлана' , 472296 , 5 , 5 , 27755 , 'Крышень Светлана' , 10 , 0 , '067-6117811Света' , 'Олег Юрьевич' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 49097 , 'Крышень Светлана' , 472296 , 7 , 7 , 43831 , 'Крышень Светлана' , 0 , 0 , '0676117811' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 19321 , 'Крышин Олег' , 472305 , 3 , 3 , 15007 , 'Крышин Олег' , 10 , 0 , '80503404943 Таня жен' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 24787 , 'Крышин Олег' , 472305 , 5 , 5 , 20213 , 'Крышин Олег' , 0 , 0 , '80503404405' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 7031 , 'Крышина Татьяна' , 472312 , 1 , 1 , 3959 , 'Крышина Татьяна' , 5 , 5 , '80503404943' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 44000 , 'Крючков Дмитрий' , 472315 , 11 , 11 , 38862 , 'Крючков Дмитрий' , 0 , 0 , '0679450976' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 18211 , 'Крючкова Жанна' , 472319 , 1 , 1 , 13982 , 'Крючкова Жанна' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4122 , 'Крючкова Жанна' , 472319 , 2 , 2 , 2299 , 'Крючкова Жанна' , 30 , 0 , '80675431111' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 55998 , 'Крючкова Тамара' , 472325 , 9 , 9 , 48917 , 'Крючкова Тамара' , 30 , 0 , '067-5620751' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 4315 , 'Крючкова Тамара' , 472325 , 3 , 3 , 2475 , 'Крючкова Тамара' , 0 , 0 , '80675620751' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 51847 , 'Крючкова Тома' , 472325 , 2 , 2 , 46481 , 'Крючкова Тома' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 33186 , 'Ксена-имя' , 472334 , 11 , 11 , 28344 , 'Ксена-имя' , 0 , 0 , '0679646182' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 31186 , 'Ксена' , 472334 , 11 , 11 , 26358 , 'Ксена' , 0 , 0 , '0679646182' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 2195 , 'Ксена' , 472334 , 1 , 1 , 727 , 'Ксена' , 30 , 0 , '0679646182' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2195 , 'Ксена' , 472334 , 1 , 8 , 34168 , 'Ксена' , 0 , 0 , '0679646182' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 38612 , 'Ксения 34р' , 472352 , 11 , 11 , 33575 , 'Ксения 34р' , 0 , 0 , '0972628637' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 29841 , 'Ксения Девяткина' , 472359 , 7 , 7 , 25073 , 'Ксения Девяткина' , 0 , 0 , '0678741143' , '' , 0 , 0, '' , '' , 0 
union all select 33419 , 'Ксения Жидкова' , 472363 , 8 , 8 , 28570 , 'Ксения Жидкова' , 0 , 0 , '0997199197' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 57137 , 'Ксения журнал' , 472366 , 4 , 4 , 50061 , 'Ксения журнал' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 44370 , 'Ксения журнал' , 472366 , 2 , 2 , 39225 , 'Ксения журнал' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55311 , 'Ксения инстаграм' , 472359 , 12 , 4 , 39488 , 'Ксения инстаграм' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53444 , 'Ксения Конева' , 472376 , 12 , 12 , 48036 , 'Ксения Конева' , 0 , 0 , '0981267777' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 13949 , 'Ксения Кончаковская муж Валера' , 472379 , 7 , 7 , 10093 , 'Ксения Кончаковская муж Валера' , 0 , 0 , '0675443114' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 38113 , 'Ксения Сухих' , 472383 , 8 , 8 , 33087 , 'Ксения Сухих' , 0 , 0 , '0953069522' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 34043 , 'Ксения' , 472346 , 9 , 9 , 29176 , 'Ксения' , 0 , 0 , '0957323398' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 55217 , 'Ксения' , 472346 , 12 , 4 , 34012 , 'Ксения' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 52416 , 'Ксюша `Инстаграм`' , 472394 , 7 , 7 , 47035 , 'Ксюша `Инстаграм`' , 0 , 0 , '0675247158' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 50052 , 'Ксюша (Савой )' , 472397 , 7 , 7 , 44740 , 'Ксюша (Савой )' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 47296 , 'Ксюша Балкова' , 472401 , 7 , 7 , 42075 , 'Ксюша Балкова' , 0 , 0 , '0672361729' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 18815 , 'Ксюша Винтаж' , 472401 , 5 , 5 , 14532 , 'Ксюша Винтаж' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 21728 , 'Ксюша Винтаж' , 472401 , 3 , 3 , 17286 , 'Ксюша Винтаж' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 26616 , 'Ксюша Долинская' , 464202 , 7 , 7 , 21960 , 'Ксюша Долинская' , 0 , 0 , '0673717711' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 27516 , 'Ксюша О.кей.' , 472413 , 8 , 8 , 22842 , 'Ксюша О.кей.' , 0 , 0 , '0970500505' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 31457 , 'Ксюша-Винтаж' , 472401 , 11 , 11 , 26656 , 'Ксюша-Винтаж' , 0 , 0 , '0672361729' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 51431 , 'Ксюша' , 472387 , 9 , 9 , 46077 , 'Ксюша' , 0 , 0 , '0672782731' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 19708 , 'Ксюша' , 472387 , 8 , 8 , 15391 , 'Ксюша' , 0 , 0 , '0934069042' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 30206 , 'Кублик Вечеслав' , 472420 , 8 , 8 , 25423 , 'Кублик Вечеслав' , 0 , 0 , '0503208800' , '' , 0 , 0, '' , '' , 0 
union all select 38642 , 'Кублик Мария' , 472423 , 11 , 11 , 33603 , 'Кублик Мария' , 0 , 0 , '0637077034' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 57385 , 'Кубрак Наталья' , 472427 , 9 , 9 , 50308 , 'Кубрак Наталья' , 10 , 0 , '0987044686' , '' , 0 , 0, '' , '' , 0 
union all select 54924 , 'Куделько Надежда' , 472431 , 12 , 4 , 20916 , 'Куделько Надежда' , 30 , 10 , '80675239959' , '' , 0 , 0, '' , '' , 0 
union all select 12228 , 'Куделя Наталья' , 472435 , 3 , 3 , 8479 , 'Куделя Наталья' , 5 , 0 , '80675659771' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 4745 , 'Кудимова Римма' , 481575 , 2 , 2 , 2807 , 'Римма' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 28458 , 'Кудин Александр' , 472439 , 5 , 5 , 23764 , 'Кудин Александр' , 0 , 0 , '8050-8101081' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 1911 , 'Кудина Елена Петровна' , 482900 , 1 , 1 , 423 , 'Кудина Елена Петровна' , 30 , 0 , '80977779898' , '0977779898' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 8628 , 'Кудинов Константин' , 472442 , 5 , 5 , 5228 , 'Кудинов Константин' , 20 , 0 , '0676313961' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 13217 , 'Кудинова Римма' , 472446 , 1 , 1 , 9393 , 'Кудинова Римма' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 23805 , 'Кудлай Анна' , 472450 , 8 , 8 , 19250 , 'Кудлай Анна' , 0 , 0 , '0952340728' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 32575 , 'Кудлай Константин' , 472454 , 8 , 8 , 27737 , 'Кудлай Константин' , 0 , 0 , '0675639604' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 56303 , 'Кудлай Олег Владимирович' , 472458 , 5 , 5 , 49240 , 'Кудлай Олег Владимирович' , 0 , 0 , '096-2575375' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 16286 , 'Кудрик Екатерина' , 472462 , 2 , 2 , 12257 , 'Кудрик Екатерина' , 0 , 0 , '0970711451' , '' , 0 , 0, '' , '' , 0 
union all select 29601 , 'Кудрик Оксана' , 472466 , 1 , 1 , 24843 , 'Кудрик Оксана' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55043 , 'Кудрик Оксана' , 472466 , 12 , 4 , 25393 , 'Кудрик Оксана' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 26338 , 'Кудрик Оксана' , 472466 , 9 , 9 , 21696 , 'Кудрик Оксана' , 20 , 0 , '067-385-34-34' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 9455 , 'Кудрин Руслан' , 472475 , 6 , 6 , 5996 , 'Кудрин Руслан' , 20 , 0 , '80676305201' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 2342 , 'Кудрицкий Сергей Оля' , 472478 , 1 , 1 , 834 , 'Кудрицкий Сергей Оля' , 0 , 0 , '0675455851' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 26414 , 'Кузина Ксения' , 472482 , 7 , 7 , 21772 , 'Кузина Ксения' , 0 , 0 , '0503530002' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 43004 , 'Кузина Ксюша' , 472482 , 5 , 5 , 37869 , 'Кузина Ксюша' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55384 , 'Кузина Ксюша' , 472491 , 12 , 4 , 45542 , 'Кузина Ксюша' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 20652 , 'Кузина Ксюша' , 472482 , 3 , 3 , 16266 , 'Кузина Ксюша' , 30 , 0 , '0989064464' , '0991424150 Света' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 17507 , 'Кузина Оксана' , 472482 , 2 , 2 , 13357 , 'Кузина Оксана' , 0 , 0 , '0980255948' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 22521 , 'Кузменко Майя' , 472498 , 9 , 9 , 18037 , 'Кузменко Майя' , 20 , 0 , '0503215710' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 13516 , 'Кузнецов Алексей,Наташа' , 472502 , 5 , 5 , 9674 , 'Кузнецов Алексей,Наташа' , 20 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 54053 , 'Кузнецов Андрей,Алла' , 472505 , 12 , 4 , 4836 , 'Кузнецов Андрей,Алла' , 30 , 30 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 8190 , 'Кузнецов Андрей' , 472505 , 5 , 5 , 4810 , 'Кузнецов Андрей' , 30 , 0 , '' , '80675637275' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 20217 , 'Кузнецов Андрей' , 472505 , 2 , 2 , 15862 , 'Кузнецов Андрей' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 13358 , 'Кузнецов Андрей' , 472505 , 3 , 3 , 9534 , 'Кузнецов Андрей' , 30 , 0 , '80675637275' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 39453 , 'Кузнецов Виталий' , 472528 , 11 , 11 , 34408 , 'Кузнецов Виталий' , 0 , 0 , '0679754680' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 30572 , 'Кузнецов Виталий' , 472528 , 8 , 8 , 25786 , 'Кузнецов Виталий' , 0 , 0 , '0679754680' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54479 , 'Кузнецов Вячеслав' , 472535 , 12 , 4 , 10412 , 'Кузнецов Вячеслав' , 0 , 0 , '80951862164' , '' , 0 , 0, '' , '' , 0 
union all select 54491 , 'Кузнецов Игорь' , 472539 , 12 , 4 , 10467 , 'Кузнецов Игорь' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 56120 , 'Кузнецова Людмила' , 472543 , 8 , 8 , 49047 , 'Кузнецова Людмила' , 0 , 0 , ')952167389' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 49061 , 'Кузнецова Надежда Петровна' , 472547 , 5 , 5 , 43795 , 'Кузнецова Надежда Петровна' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 12432 , 'Кузнецова Наталья' , 472550 , 2 , 2 , 8670 , 'Кузнецова Наталья' , 15 , 0 , '0504813777' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54145 , 'Кузнецова Наталья' , 472550 , 12 , 4 , 5246 , 'Кузнецова Наталья' , 15 , 10 , '80504813777' , '' , 0 , 0, '' , '' , 0 
union all select 2331 , 'Кузнецова Светлана' , 472557 , 1 , 1 , 837 , 'Кузнецова Светлана' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54357 , 'Кузнецова Юля' , 472561 , 12 , 4 , 8173 , 'Кузнецова Юля' , 20 , 20 , '' , '' , 0 , 0, '' , '' , 0 
union all select 25781 , 'Кузьменко Александр' , 472564 , 5 , 5 , 21182 , 'Кузьменко Александр' , 0 , 0 , '0676315972' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 1917 , 'Кузьменко Галина Алексеевна' , 472568 , 1 , 1 , 437 , 'Кузьменко Галина Алексеевна' , 30 , 0 , '80503423975' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 8329 , 'Кузьменко Геннадий,сын Тимур' , 472572 , 3 , 3 , 4947 , 'Кузьменко Геннадий,сын Тимур' , 5 , 0 , '80503401418' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 40559 , 'Кузьменко Наташа' , 472575 , 11 , 11 , 35502 , 'Кузьменко Наташа' , 0 , 0 , '0673653083' , '' , 0 , 0, '' , '' , 0 
union all select 7877 , 'Кузьменко Сергей Анатольевич' , 472579 , 5 , 5 , 4464 , 'Кузьменко Сергей Анатольевич' , 30 , 0 , '80504510569' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 9139 , 'Кузьменко Сергей' , 472579 , 6 , 6 , 5698 , 'Кузьменко Сергей' , 30 , 0 , '80504510569' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 1998 , 'Кузьменко Тамара Григорьевна' , 482434 , 1 , 1 , 519 , 'Кузьменко Тамара Григорьевна' , 0 , 20 , '0676335350 личный' , '0970955907' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 7771 , 'Кузьмин Олег' , 472586 , 5 , 5 , 4389 , 'Кузьмин Олег' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 48971 , 'Кузьмина Анна' , 472590 , 1 , 1 , 43705 , 'Кузьмина Анна' , 10 , 0 , '0503616276' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 25400 , 'Кузьмина Маргарита' , 472593 , 9 , 9 , 20809 , 'Кузьмина Маргарита' , 5 , 0 , '067-630-77-81' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 14418 , 'Кузьмичёва Елена' , 472597 , 2 , 2 , 10514 , 'Кузьмичёва Елена' , 0 , 0 , '0677964222' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 46694 , 'Кузьмук Александр' , 472601 , 5 , 5 , 41503 , 'Кузьмук Александр' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3568 , 'Кузякина Олеся' , 472605 , 1 , 1 , 4653 , 'Кузякина Олеся' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21924 , 'Куимчан Злата' , 472609 , 1 , 1 , 17470 , 'Куимчан Злата' , 5 , 0 , '0677137537' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 1949 , 'Кукина Татьяна Андреевна' , 472612 , 1 , 1 , 469 , 'Кукина Татьяна Андреевна' , 30 , 0 , '80675650881' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 3888 , 'Кукина Татьяна' , 472612 , 3 , 3 , 2106 , 'Кукина Татьяна' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 35675 , 'Кукина Татьяна' , 472612 , 7 , 7 , 30731 , 'Кукина Татьяна' , 0 , 0 , '0675650881' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 53177 , 'КУкса Оксана' , 472619 , 12 , 12 , 47776 , 'КУкса Оксана' , 0 , 0 , '0675623710' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 35222 , 'Кукусадзе Лилия' , 472622 , 3 , 3 , 30288 , 'Кукусадзе Лилия' , 5 , 0 , '80679392966' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 20794 , 'Кулага Галина' , 472626 , 9 , 9 , 16405 , 'Кулага Галина' , 5 , 0 , '0982082716' , '' , 0 , 0, '' , '' , 0 
union all select 13307 , 'Кулага Галина' , 472626 , 1 , 1 , 9483 , 'Кулага Галина' , 0 , 0 , '0982082716' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 20790 , 'Кулага Елена' , 472633 , 1 , 1 , 16401 , 'Кулага Елена' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2100 , 'Кулага Лена' , 472633 , 1 , 1 , 622 , 'Кулага Лена' , 30 , 30 , '80503420590' , '80503420590' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 10116 , 'Кулага Лена' , 472633 , 5 , 5 , 6616 , 'Кулага Лена' , 30 , 0 , '80503420590' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 4195 , 'Кулаков Андрей' , 472639 , 3 , 3 , 2368 , 'Кулаков Андрей' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 18569 , 'Кулаков Олег' , 472643 , 5 , 5 , 14295 , 'Кулаков Олег' , 0 , 0 , '80679564120' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54812 , 'Кулакова Аня' , 472647 , 12 , 4 , 17661 , 'Кулакова Аня' , 5 , 5 , '80509871311' , '' , 0 , 0, '' , '' , 0 
union all select 54735 , 'Кулешова Надежда' , 472651 , 12 , 4 , 15032 , 'Кулешова Надежда' , 30 , 10 , '80675634187' , '' , 0 , 0, '' , '' , 0 
union all select 34767 , 'Кулиева Айнур' , 472658 , 1 , 1 , 29844 , 'Кулиева Айнур' , 0 , 0 , '0989526937' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 51715 , 'Кулик Анастасия' , 472662 , 2 , 2 , 46350 , 'Кулик Анастасия' , 20 , 0 , '093461122' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 52381 , 'Кулик Анастасия' , 472662 , 7 , 7 , 47001 , 'Кулик Анастасия' , 0 , 0 , '0934561122' , '0505918132 елена' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 53290 , 'Кулик андрей(друг)' , 472668 , 10 , 10 , 47885 , 'Кулик андрей(друг)' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 54026 , 'Кулик Вита' , 472672 , 12 , 4 , 4384 , 'Кулик Вита' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 37654 , 'Кулик Дмитрий' , 472676 , 5 , 5 , 32641 , 'Кулик Дмитрий' , 5 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 42266 , 'Кулик Елена Борисовна' , 472680 , 1 , 1 , 37148 , 'Кулик Елена Борисовна' , 20 , 0 , '0509284010' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 40462 , 'Кулик Елена' , 472680 , 9 , 9 , 35406 , 'Кулик Елена' , 0 , 0 , '0509284010' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 28178 , 'Кулик Инна, Лена' , 472686 , 2 , 2 , 23490 , 'Кулик Инна, Лена' , 0 , 0 , '0660141057 Инна' , '0505918132 Лена' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54843 , 'Кулик Инна' , 472686 , 12 , 4 , 18334 , 'Кулик Инна' , 10 , 10 , '80660141057' , '' , 0 , 0, '' , '' , 0 
union all select 22840 , 'Кулик Инна' , 472686 , 9 , 9 , 18338 , 'Кулик Инна' , 10 , 0 , '0660141057' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 20910 , 'Кулик Ольга' , 472696 , 1 , 1 , 16521 , 'Кулик Ольга' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 20919 , 'Кулик Ольга' , 472696 , 9 , 9 , 16529 , 'Кулик Ольга' , 5 , 0 , '067-332-22-28' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 5829 , 'Куликова Мария' , 472703 , 1 , 1 , 3541 , 'Куликова Мария' , 20 , 0 , '80980074843' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 22258 , 'Куликова Ольга' , 472706 , 9 , 9 , 17773 , 'Куликова Ольга' , 5 , 0 , '0504209522' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 13230 , 'Куликович Галина Викторовна' , 472710 , 3 , 3 , 9406 , 'Куликович Галина Викторовна' , 5 , 0 , '0677451868' , '7444683 Юрий Николаевич' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 22826 , 'Куликович Галина' , 472710 , 1 , 1 , 18324 , 'Куликович Галина' , 5 , 0 , '0677451868' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 26353 , 'Куликович Ю. Н.' , 472716 , 8 , 8 , 21711 , 'Куликович Ю. Н.' , 0 , 0 , '0677451868' , '0677100100' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 21975 , 'Куликович Юрий Николаевич' , 472716 , 5 , 5 , 17519 , 'Куликович Юрий Николаевич' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 2561 , 'Кулишова Надя ( мама Света)' , 472651 , 1 , 1 , 1003 , 'Кулишова Надя ( мама Света)' , 30 , 0 , '0675634187Надя' , '0676324422Света' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 2120 , 'Кулишова Светлана' , 472654 , 1 , 1 , 643 , 'Кулишова Светлана' , 30 , 0 , '80676324422' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 7143 , 'Кульбашная Светлана Владимировна' , 472731 , 1 , 1 , 4050 , 'Кульбашная Светлана Владимировна' , 25 , 0 , '80675679333' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 4207 , 'кульбашная светлана' , 472727 , 2 , 2 , 2378 , 'кульбашная светлана' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4208 , 'Кульбашня светлана' , 472731 , 2 , 2 , 2379 , 'Кульбашня Светлана' , 25 , 0 , '80675679333' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 56468 , 'Кулькова Евгения' , 472737 , 1 , 1 , 49405 , 'Кулькова Евгения' , 5 , 0 , '0964494467' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 34158 , 'Кунаев Артем' , 472741 , 3 , 3 , 29270 , 'Кунаев Артем' , 0 , 0 , '80675651096' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 6805 , 'Кунаев Юрий' , 472748 , 5 , 5 , 3817 , 'Кунаев Юрий' , 20 , 0 , '80675654140' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55056 , 'Кунаев Юрий' , 472748 , 12 , 4 , 25822 , 'Кунаев Юрий' , 30 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 19945 , 'Кунаев' , 472741 , 2 , 2 , 15615 , 'Кунаев' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 3572 , 'Кунаева Елена' , 472755 , 1 , 1 , 4677 , 'Кунаева Елена' , 5 , 0 , '0676308572' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55041 , 'Кунаева Елена' , 472755 , 12 , 4 , 25268 , 'Кунаева Елена' , 5 , 5 , '' , '' , 0 , 0, '' , '' , 0 
union all select 52315 , 'Кунаева Елена' , 472755 , 9 , 9 , 46935 , 'Кунаева Елена' , 10 , 0 , '067 630 85 72' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 56869 , 'Кунаева Саша' , 472764 , 2 , 2 , 49797 , 'Кунаева Саша' , 30 , 0 , '0966477165' , '' , 0 , 0, '' , '' , 0 
union all select 3597 , 'Кунгурцев Андрей' , 472768 , 3 , 3 , 1875 , 'Кунгурцев Андрей' , 20 , 0 , '0674417491' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 11426 , 'Кунда Ольга' , 472771 , 1 , 1 , 7756 , 'Кунда Ольга' , 10 , 0 , '80672807267' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 5452 , 'Куницкая Анна Евгеньевна' , 472775 , 1 , 1 , 3227 , 'Куницкая Анна Евгеньевна' , 0 , 0 , '80675657305' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 23706 , 'Кунявский Евгений' , 472779 , 8 , 8 , 19161 , 'Кунявский Евгений' , 0 , 0 , '0675650190' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 23967 , 'Купершмидт Наташа' , 472783 , 3 , 3 , 19407 , 'Купершмидт Наташа' , 10 , 0 , '80976772550' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 42654 , 'Купершмидт Наташа' , 472783 , 2 , 2 , 37528 , 'Купершмидт Наташа' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 17234 , 'Куплевацкая Наталья' , 472789 , 1 , 1 , 13142 , 'Куплевацкая Наталья' , 0 , 0 , '0975070400' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 12431 , 'Куприенко Света' , 472793 , 2 , 2 , 8669 , 'Куприенко Света' , 15 , 0 , '0675635649' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 40409 , 'Куприй Александр' , 472797 , 3 , 3 , 35353 , 'Куприй Александр' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 40988 , 'Куприн А.В.' , 472800 , 9 , 9 , 35914 , 'Куприн А.В.' , 10 , 0 , '0973399996' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 40611 , 'Куприн Александр Викторович' , 472800 , 1 , 1 , 35549 , 'Куприн Александр Викторович' , 20 , 0 , '0973399996' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 57001 , 'Куприна Алина' , 472807 , 12 , 12 , 49927 , 'Куприна Алина' , 0 , 0 , '0973399996' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 45537 , 'Куприна Анна' , 472811 , 5 , 5 , 40372 , 'Куприна Анна' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3151 , 'Куприна Елена' , 472815 , 3 , 3 , 1144 , 'Куприна Елена' , 5 , 0 , '80502454765' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 3833 , 'Куприна Ксюша,Толик' , 472818 , 3 , 3 , 2058 , 'Куприна Ксюша,Толик' , 20 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 21352 , 'Куприна Ксюша' , 472818 , 2 , 2 , 16967 , 'Куприна Ксюша' , 20 , 0 , '0676312318' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 2275 , 'Куприянова Людмила Васильевна' , 472825 , 1 , 1 , 802 , 'Куприянова Людмила Васильевна' , 0 , 0 , '80661292907' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 8599 , 'Куприянова Марина' , 472829 , 3 , 3 , 5203 , 'Куприянова Марина' , 0 , 0 , '80676336694' , '' , 0 , 0, '' , '' , 0 
union all select 9395 , 'Купцова Светлана' , 472833 , 1 , 1 , 5939 , 'Купцова Светлана' , 10 , 0 , '8067-548-27-77' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21353 , 'Купцова Светлана' , 472833 , 2 , 2 , 16968 , 'Купцова Светлана' , 10 , 0 , '067548777' , '' , 0 , 0, '' , '' , 0 
union all select 21354 , 'Курашина Наталья' , 472839 , 2 , 2 , 16969 , 'Курашина Наталья' , 20 , 0 , '0956888999' , '' , 0 , 0, '' , '' , 0 
union all select 54502 , 'Курашина Наташа' , 472839 , 12 , 4 , 10696 , 'Курашина Наташа' , 20 , 10 , '80956888999' , '' , 0 , 0, '' , '' , 0 
union all select 33013 , 'Курбан' , 472845 , 5 , 5 , 28167 , 'Курбан' , 30 , 0 , '0672011111' , '' , 234 , 1517, 'магазин SAVOY' , 'Юношева О.' , 4894 
union all select 53833 , 'Курденкова Оксана' , 472849 , 12 , 4 , 2992 , 'Курденкова Оксана' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 11242 , 'Куреная Ирина' , 472853 , 1 , 1 , 7575 , 'Куреная Ирина' , 10 , 0 , '806756688807' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3143 , 'Куринной Андрей,Ира' , 472853 , 3 , 3 , 1206 , 'Куринной Андрей,Ира' , 20 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 50109 , 'Курицкий Алик' , 472860 , 8 , 8 , 44795 , 'Курицкий Алик' , 0 , 0 , '0675675300' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 28880 , 'Куришко Лилия Анатольевна' , 472863 , 5 , 5 , 24171 , 'Куришко Лилия Анатольевна' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 23372 , 'Куришко Лилия' , 472863 , 1 , 1 , 18838 , 'Куришко Лилия' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 31636 , 'Куришко Лилия' , 472863 , 2 , 2 , 26824 , 'Куришко Лилия' , 0 , 0 , '0674104325' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54910 , 'Куришко Лиля' , 472863 , 12 , 4 , 20509 , 'Куришко Лиля' , 20 , 10 , '80674104325' , '' , 0 , 0, '' , '' , 0 
union all select 44678 , 'Курляк Андрей Петрович' , 472875 , 10 , 10 , 39520 , 'Курляк Андрей Петрович' , 0 , 0 , '0676430253' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 55136 , 'Курман Юлия' , 472879 , 12 , 4 , 30235 , 'Курман Юлия' , 10 , 10 , '0503228383' , '' , 0 , 0, '' , '' , 0 
union all select 38744 , 'Курман Юля' , 472879 , 11 , 11 , 33704 , 'Курман Юля' , 0 , 0 , '0503228383' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 19807 , 'Курнос Татьяна' , 472885 , 2 , 2 , 15487 , 'Курнос Татьяна' , 0 , 0 , '0676282521' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 37369 , 'Куроп Елена' , 472889 , 4 , 4 , 32364 , 'Куроп Елена' , 0 , 0 , '80504528232' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 35835 , 'Куроп Елена' , 472889 , 11 , 11 , 30884 , 'Куроп Елена' , 0 , 0 , '0504528232' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 20920 , 'Куроп Елена' , 472889 , 9 , 9 , 16530 , 'Куроп Елена' , 20 , 0 , '0504528232' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 7291 , 'Куроп Елена' , 472889 , 1 , 1 , 4157 , 'Куроп Елена' , 20 , 0 , '8050-452-82-32' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 23038 , 'Куроп Елена' , 472889 , 8 , 8 , 18531 , 'Куроп Елена' , 0 , 0 , '0504528232' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 49857 , 'Курсакова Виктория' , 472904 , 1 , 1 , 44554 , 'Курсакова Виктория' , 10 , 0 , '0951880318' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54855 , 'Курченко Елена' , 472908 , 12 , 4 , 18513 , 'Курченко Елена' , 10 , 10 , '0964412497' , '0673000064' , 0 , 0, '' , '' , 0 
union all select 50913 , 'Куряченко Татьяна' , 472912 , 8 , 8 , 45594 , 'Куряченко Татьяна' , 0 , 0 , '0675673845' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 38529 , 'Курячий Максим' , 472915 , 8 , 8 , 33499 , 'Курячий Максим' , 0 , 0 , '0503637918' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 7035 , 'Кутафин Сергей' , 472919 , 5 , 5 , 3963 , 'Кутафин Сергей' , 10 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 8625 , 'Кутина Елена' , 472923 , 1 , 1 , 5225 , 'Кутина Елена' , 0 , 0 , '8097-541-02-36' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 26923 , 'Кутненко Лариса' , 472927 , 3 , 3 , 22253 , 'Кутненко Лариса' , 5 , 0 , '0675660742' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 55290 , 'Кутняя Татьяна' , 472930 , 12 , 4 , 38138 , 'Кутняя Татьяна' , 0 , 0 , '380503425156' , '' , 0 , 0, '' , '' , 0 
union all select 25749 , 'Кухарь Лариса' , 472934 , 1 , 1 , 21150 , 'Кухарь Лариса' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 48582 , 'Кухарь Татьяна' , 472938 , 1 , 1 , 43326 , 'Кухарь Татьяна' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54873 , 'Кухарь Юрий' , 472941 , 12 , 4 , 19195 , 'Кухарь Юрий' , 5 , 5 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54892 , 'Кухтина Аня' , 472945 , 12 , 4 , 19987 , 'Кухтина Аня' , 0 , 0 , '80505004433' , '' , 0 , 0, '' , '' , 0 
union all select 28824 , 'Кухтина Надя' , 472948 , 8 , 8 , 24118 , 'Кухтина Надя' , 0 , 0 , '0675220880' , '' , 0 , 0, '' , '' , 0 
union all select 12111 , 'Кухтина Надя' , 472948 , 2 , 2 , 8368 , 'Кухтина Надя' , 25 , 0 , '0675220880' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 36570 , 'Куц  Александр' , 472955 , 11 , 11 , 31574 , 'Куц  Александр' , 0 , 0 , '0962308233' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 54068 , 'Куценко Елена' , 472959 , 12 , 4 , 4904 , 'Куценко Елена' , 5 , 5 , '80973879310' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 31043 , 'Куцик Лидия Петровна' , 472963 , 8 , 8 , 26254 , 'Куцик Лидия Петровна' , 0 , 0 , '0505380838' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 55074 , 'Куцук Наталья' , 472966 , 12 , 4 , 26603 , 'Куцук Наталья' , 0 , 0 , '80676193333' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 11644 , 'Куцук Наталья' , 472966 , 1 , 1 , 7969 , 'Куцук Наталья' , 20 , 0 , '80676193333' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 15904 , 'Куцук Наташа' , 472966 , 3 , 3 , 11909 , 'Куцук Наташа' , 10 , 0 , '0676193333' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 22420 , 'Куцына Татьяна' , 472976 , 9 , 9 , 17936 , 'Куцына Татьяна' , 5 , 0 , '050-480-80-40' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 36212 , 'Кучер Вита' , 472979 , 11 , 11 , 31236 , 'Кучер Вита' , 0 , 0 , '0677068222' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 8333 , 'Кучер Максим' , 472983 , 6 , 6 , 4951 , 'Кучер Максим' , 0 , 0 , '80506150322' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 36865 , 'Кучер Петр' , 472987 , 3 , 3 , 31866 , 'Кучер Петр' , 10 , 0 , '80674020777' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 8888 , 'Кучер Яна' , 472991 , 1 , 1 , 5474 , 'Кучер Яна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 14581 , 'Кучеревская Ирина' , 472994 , 3 , 3 , 10674 , 'Кучеревская Ирина' , 10 , 0 , '0964771111' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 21404 , 'Кучеревская Ирина' , 472994 , 2 , 2 , 16978 , 'Кучеревская Ирина' , 10 , 0 , '0964771111' , '' , 0 , 0, '' , '' , 0 
union all select 54443 , 'Кучеревская Юля' , 473001 , 12 , 4 , 9635 , 'Кучеревская Юля' , 5 , 5 , '80974826013' , '' , 0 , 0, '' , '' , 0 
union all select 54317 , 'Кучеренко Алла Григорьевна' , 473005 , 12 , 4 , 7418 , 'Кучеренко Алла Григорьевна' , 0 , 0 , '80675636371' , '' , 0 , 0, '' , '' , 0 
union all select 34427 , 'Кучеренко Дмитрий, Татьяна' , 473009 , 5 , 5 , 29523 , 'Кучеренко Дмитрий, Татьяна' , 5 , 0 , '063-0515696 Д.' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 54661 , 'Кучеренко Екатерина' , 468995 , 12 , 4 , 13506 , 'Кучеренко Екатерина' , 5 , 5 , '80975433628' , '' , 0 , 0, '' , '' , 0 
union all select 14404 , 'Кучеренко Елена' , 473015 , 1 , 1 , 10500 , 'Кучеренко Елена' , 0 , 0 , '0675632060' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3089 , 'Кучеренко Наталья' , 473019 , 3 , 3 , 1186 , 'Кучеренко Наталья' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 21635 , 'Кучеренко Наталья' , 473019 , 9 , 9 , 17197 , 'Кучеренко Наталья' , 0 , 0 , '0675636685' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 33273 , 'Кучеренко Татьяна' , 473026 , 1 , 1 , 28426 , 'Кучеренко Татьяна' , 7 , 0 , '0935468771' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55275 , 'Кучеркова Людмила' , 473029 , 12 , 4 , 37212 , 'Кучеркова Людмила' , 15 , 10 , '0938700700' , '' , 0 , 0, '' , '' , 0 
union all select 24928 , 'Кучерук Василий' , 473033 , 1 , 1 , 20354 , 'Кучерук Василий' , 0 , 0 , '0982698031' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 47238 , 'Кучкова Лидия Федоровна' , 473037 , 9 , 9 , 42018 , 'Кучкова Лидия Федоровна' , 15 , 0 , '095-230-01-05' , '' , 0 , 0, '' , '' , 0 
union all select 2611 , 'Кучма Алина' , 454502 , 1 , 2 , 4650 , 'Киба Алина' , 15 , 0 , '80675620156' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Чалык Е.' , 4822 
union all select 2611 , 'Кучма Алина' , 454502 , 1 , 3 , 1031 , 'Кучма Алина' , 15 , 0 , '80675620158' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 54394 , 'Кушмаева Вика' , 473046 , 12 , 4 , 8849 , 'Кушмаева Вика' , 15 , 10 , '80676305082' , '' , 0 , 0, '' , '' , 0 
union all select 2090 , 'Кушмаева Виктория Владимировна' , 473046 , 1 , 1 , 613 , 'Кушмаева Виктория Владимировна' , 10 , 0 , '80676305082' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 30570 , 'Кушнир Александр' , 473053 , 8 , 8 , 25784 , 'Кушнир Александр' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 7045 , 'Кушнир Игорь' , 473057 , 6 , 6 , 3973 , 'Кушнир Игорь' , 30 , 0 , '80675657089' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 7311 , 'Кушнир Игорь' , 473057 , 5 , 5 , 4177 , 'Кушнир Игорь' , 30 , 0 , '8067-5674962 И.' , '0675653538 Саша' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 48916 , 'Кушнир Игорь' , 473057 , 11 , 11 , 43651 , 'Кушнир Игорь' , 0 , 0 , '0675674962' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 2645 , 'Кушнир Ирина' , 473066 , 2 , 2 , 1744 , 'Кушнир Ирина' , 30 , 0 , '0675659003' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54321 , 'Кушнир Ирина' , 473066 , 12 , 4 , 7458 , 'Кушнир Ирина' , 30 , 10 , '80675659003' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 37341 , 'Кушнир Таня' , 473072 , 2 , 2 , 32336 , 'Кушнир Таня' , 30 , 0 , '0675609170' , '' , 0 , 0, '' , '' , 0 
union all select 54750 , 'Кушнир Таня' , 473072 , 12 , 4 , 15407 , 'Кушнир Таня' , 0 , 0 , '80675609170' , '' , 0 , 0, '' , '' , 0 
union all select 7941 , 'Кушнир Татьяна Саша' , 473072 , 5 , 5 , 4526 , 'Кушнир Татьяна Саша' , 30 , 0 , '80675653538' , 'Т0675609170' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 43713 , 'Кушнир Татьяна' , 473072 , 1 , 1 , 38581 , 'Кушнир Татьяна' , 0 , 0 , '0675609170' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 24392 , 'Кушнир Татьяна' , 473072 , 8 , 8 , 19823 , 'Кушнир Татьяна' , 0 , 0 , '0675609170' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 4491 , 'Кушнир Ян,Карина' , 473087 , 3 , 3 , 2607 , 'Кушнир Ян,Карина' , 30 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 6864 , 'Кушнир Ян' , 473087 , 5 , 5 , 3801 , 'Кушнир Ян' , 30 , 0 , '80985568888' , '80985560000' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 2325 , 'Кушнирчук Виктория' , 473093 , 1 , 1 , 828 , 'Кушнирчук Виктория' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 14137 , 'Кущ  Лариса' , 473097 , 2 , 2 , 10271 , 'Кущ  Лариса' , 20 , 0 , '305610' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 14138 , 'Кущ Лариса' , 473097 , 2 , 2 , 10272 , 'Кущ Лариса' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 2987 , 'Кущ Лариса' , 473097 , 1 , 3 , 1062 , 'Кущ Лариса' , 20 , 10 , '0503205610' , '80677023071Карина' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 19384 , 'Кущ Роман' , 473106 , 1 , 1 , 15068 , 'Кущ Роман' , 0 , 0 , '0665329565' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 18836 , 'Кущенко Ольга Сергеевна' , 473110 , 2 , 2 , 14553 , 'Кущенко Ольга Сергеевна' , 15 , 0 , '0676311501' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 5444 , 'Кущенко Ольга' , 473110 , 1 , 1 , 3219 , 'Кущенко Ольга' , 15 , 0 , '8067631-15-01' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 31479 , 'Куюмчян Ерванд' , 473117 , 3 , 3 , 26676 , 'Куюмчян Ерванд' , 5 , 0 , '80634111111' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 28170 , 'Кырыку Марина' , 473121 , 1 , 1 , 23482 , 'Кырыку Марина' , 0 , 0 , '0675690256' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 36651 , 'Кэти' , 473124 , 11 , 11 , 31654 , 'Кэти' , 0 , 0 , '0634445050' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 37816 , 'Кюрджиева Ольга' , 473128 , 2 , 2 , 32792 , 'Кюрджиева Ольга' , 0 , 0 , '0677124144' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 49633 , 'Кючюк Екатерина' , 473132 , 1 , 1 , 44339 , 'Кючюк Екатерина' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 9949 , 'л' , 473136 , 6 , 6 , 6458 , 'л' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 39395 , 'Лавданский Вадим' , 473141 , 11 , 11 , 34351 , 'Лавданский Вадим' , 0 , 0 , '0675652570' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 2617 , 'Лаврега Виктория' , 473144 , 1 , 3 , 1039 , 'Лаврега Виктория' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 20047 , 'Лаврененко Лидия Анатольевна' , 473148 , 3 , 3 , 15705 , 'Лаврененко Лидия Анатольевна' , 5 , 0 , '80509548408' , '' , 0 , 0, '' , '' , 0 
union all select 22098 , 'Лавренов Вадим' , 473152 , 5 , 5 , 17642 , 'Лавренов Вадим' , 10 , 0 , '0679857570' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 22107 , 'Лавренов Вадим' , 473152 , 2 , 2 , 17651 , 'Лавренов Вадим' , 5 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 11148 , 'Лавренов Вадим' , 473152 , 3 , 3 , 7501 , 'Лавренов Вадим' , 10 , 0 , '80679857570' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 16692 , 'Лавренова Марина' , 473162 , 1 , 1 , 12625 , 'Лавренова Марина' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 24043 , 'Лавриненко Виктория Ивановна' , 473165 , 9 , 9 , 19483 , 'Лавриненко Виктория Ивановна' , 10 , 0 , '0675773007' , '' , 0 , 0, '' , '' , 0 
union all select 16227 , 'Лавриненко Виктория' , 473165 , 2 , 2 , 12202 , 'Лавриненко Виктория' , 10 , 0 , '0675773007' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 24348 , 'Лавриненко Виктория' , 473165 , 7 , 7 , 19781 , 'Лавриненко Виктория' , 0 , 0 , '0675773121' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 9256 , 'Лавриненко Ольга,сын Владислав' , 473175 , 3 , 3 , 5811 , 'Лавриненко Ольга,сын Владислав' , 15 , 0 , 'О,80503400313' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 54201 , 'Лавриненко Паша' , 473179 , 12 , 4 , 5568 , 'Лавриненко Паша' , 15 , 10 , '80983334444' , '' , 0 , 0, '' , '' , 0 
union all select 4066 , 'Лавриненко Света,дочь Лера' , 473182 , 3 , 3 , 2253 , 'Лавриненко Света,дочь Лера' , 5 , 0 , '80676340108' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 7904 , 'Лавриненко Светлана' , 473182 , 1 , 1 , 4491 , 'Лавриненко Светлана' , 7 , 0 , '80676340108' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 23500 , 'Лавринец Александр' , 473189 , 3 , 3 , 18966 , 'Лавринец Александр' , 0 , 0 , '0676392927' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 27581 , 'Лавринец Саша' , 473193 , 8 , 8 , 22906 , 'Лавринец Саша' , 0 , 0 , '0676392927' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 32842 , 'Лаврушкина Таня' , 473196 , 11 , 11 , 27998 , 'Лаврушкина Таня' , 0 , 0 , '0676569270' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 3014 , 'Лагутенко Таня' , 473200 , 1 , 3 , 1047 , 'Лагутенко Таня' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 4010 , 'Лагутенко Татьяна' , 473200 , 1 , 1 , 2207 , 'Лагутенко Татьяна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 38490 , 'Лагутина Елена' , 473207 , 11 , 11 , 33459 , 'Лагутина Елена' , 0 , 0 , '0676372381' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 54545 , 'Ладыженская Инна' , 473210 , 12 , 4 , 11621 , 'Ладыженская Инна' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 54458 , 'Лаевская Светлана' , 473214 , 12 , 4 , 10053 , 'Лаевская Светлана' , 5 , 5 , '80506090551' , '' , 0 , 0, '' , '' , 0 
union all select 3078 , 'Лазарева Алена' , 473218 , 3 , 3 , 1163 , 'Лазарева Алена' , 10 , 10 , '0507700707' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 55068 , 'Лазарева Виктория' , 473222 , 12 , 4 , 26295 , 'Лазарева Виктория' , 10 , 10 , '80504868722' , '' , 0 , 0, '' , '' , 0 
union all select 2280 , 'Лазарева Елена' , 473225 , 1 , 1 , 807 , 'Лазарева Елена' , 15 , 0 , '80669032524' , '0675391161' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 30984 , 'Лазаренко Валентина' , 473229 , 1 , 1 , 26195 , 'Лазаренко Валентина' , 10 , 0 , '09675657234' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2053 , 'Лазаренко Татьяна' , 473233 , 1 , 1 , 574 , 'Лазаренко Татьяна' , 10 , 0 , '80676305874' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 41404 , 'Лазаренко Юлия' , 473237 , 11 , 11 , 36315 , 'Лазаренко Юлия' , 0 , 0 , '0672162335' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 35712 , 'Лазникова Наталья' , 473240 , 1 , 1 , 30768 , 'Лазникова Наталья' , 10 , 0 , '0987822583' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 35736 , 'Лазникова Наташа' , 473240 , 3 , 3 , 30792 , 'Лазникова Наташа' , 5 , 0 , '80987822583' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 4357 , 'Лазня Артем' , 473247 , 2 , 2 , 2508 , 'Лазня Артем' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 53850 , 'Лазня Светлана, Артём' , 473247 , 12 , 4 , 3008 , 'Лазня Светлана, Артём' , 20 , 10 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 10410 , 'Лазовская Наталья' , 473253 , 1 , 1 , 6894 , 'Лазовская Наталья' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4228 , 'Ламекина Анна' , 473257 , 1 , 1 , 2390 , 'Ламекина Анна' , 10 , 0 , '80676360903' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 28730 , 'Ламикина Анна' , 473262 , 9 , 9 , 24027 , 'Ламикина Анна' , 0 , 0 , '067-636-09-03' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 21405 , 'Ланда Юлия' , 473266 , 2 , 2 , 16979 , 'Ланда Юлия' , 20 , 0 , '0676387799' , '' , 0 , 0, '' , '' , 0 
union all select 54464 , 'Ланда Юля' , 473266 , 12 , 4 , 10422 , 'Ланда Юля' , 20 , 10 , '80676387799' , '' , 0 , 0, '' , '' , 0 
union all select 9913 , 'Ландман Наталья' , 473272 , 6 , 6 , 6424 , 'Ландман Наталья' , 0 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 43744 , 'Ландман Наташа' , 473272 , 9 , 9 , 38612 , 'Ландман Наташа' , 30 , 0 , '067-562-20-48' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 26096 , 'Ландо Елена Васильевна' , 473279 , 9 , 9 , 21476 , 'Ландо Елена Васильевна' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 52079 , 'Ландо Елена, Олег Анатольевич' , 473279 , 2 , 2 , 46708 , 'Ландо Елена, Олег Анатольевич' , 20 , 0 , '0677221694' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 51226 , 'Ландо Олег' , 473279 , 10 , 10 , 45884 , 'Ландо Олег' , 0 , 0 , '0677221694' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 3771 , 'Лановая Элла Вячеславовна' , 473288 , 1 , 1 , 2013 , 'Лановая Элла Вячеславовна' , 0 , 0 , '80675621358' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 6390 , 'Лантух Анна Арутюнова' , 473292 , 2 , 2 , 3693 , 'Лантух Анна Арутюнова' , 30 , 0 , '0980998888' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 2160 , 'Лантух Виктория' , 473295 , 1 , 1 , 687 , 'Лантух Виктория' , 20 , 10 , '80506035487' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 1934 , 'Лантух Марина' , 473299 , 1 , 1 , 454 , 'Лантух Марина' , 20 , 0 , '0503209190' , '3780050' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 42595 , 'Лантух Наталья' , 473303 , 1 , 1 , 37470 , 'Лантух Наталья' , 0 , 0 , '0508181171' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4215 , 'Лапидус Виктория' , 459677 , 1 , 3 , 2810 , 'Лапидус Виктория' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 35744 , 'Лапидус Виктория' , 459677 , 11 , 11 , 30804 , 'Лапидус Виктория' , 0 , 0 , '0675655050' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 7200 , 'Лапидус Леонид' , 473312 , 5 , 5 , 4090 , 'Лапидус Леонид' , 20 , 0 , '067 565 97 00' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 57565 , 'Лапина Татьяна' , 473316 , 1 , 1 , 50478 , 'Лапина Татьяна' , 5 , 0 , '0996223396' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 55366 , 'Лапонова Ольга' , 473320 , 12 , 4 , 43891 , 'Лапонова Ольга' , 0 , 0 , '80975653113' , '' , 0 , 0, '' , '' , 0 
union all select 53253 , 'Лапочкина Лариса' , 473324 , 1 , 1 , 47849 , 'Лапочкина Лариса' , 10 , 0 , '0676367846' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 48616 , 'Лаптева Ольга' , 473328 , 1 , 1 , 43359 , 'Лаптева Ольга' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21923 , 'Лара Игорь' , 473335 , 8 , 8 , 17469 , 'Лара Игорь' , 0 , 0 , '7210305' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 13471 , 'Лара Игорь' , 473335 , 7 , 7 , 9644 , 'Лара Игорь' , 0 , 0 , '0675601150' , '7210305' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 55433 , 'Лара' , 473331 , 12 , 4 , 2950 , 'Лара' , 15 , 10 , '80675601150' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 3106 , 'Ларикова Ольга' , 473342 , 3 , 3 , 1169 , 'Ларикова Ольга' , 10 , 0 , '80676300265' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 3781 , 'Ларикова Ольга' , 473342 , 2 , 2 , 2020 , 'Ларикова Ольга' , 10 , 0 , '80677464660' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 22459 , 'Ларина Ирина Ивановна' , 473348 , 9 , 9 , 17975 , 'Ларина Ирина Ивановна' , 5 , 0 , '0503401120' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 17068 , 'Ларина Ирина' , 473348 , 1 , 1 , 12981 , 'Ларина Ирина' , 5 , 0 , '0675635860' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 35557 , 'Ларина Ольга' , 473354 , 1 , 1 , 30613 , 'Ларина Ольга' , 5 , 0 , '0503287777' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 22304 , 'Ларина Светлана ( дочь Ира)' , 473358 , 2 , 2 , 17818 , 'Ларина Светлана ( дочь Ира)' , 30 , 0 , '0675220171Св' , '0675233000 Ира' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 56961 , 'Ларионенко Оксана Е' , 473362 , 12 , 12 , 49889 , 'Ларионенко Оксана Е' , 0 , 0 , '0679847197' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 55381 , 'Ларионенко Оксана' , 473362 , 12 , 4 , 45337 , 'Ларионенко Оксана' , 10 , 10 , '0679847197' , '' , 0 , 0, '' , '' , 0 
union all select 53520 , 'Лариса ( Света)' , 473381 , 7 , 7 , 48109 , 'Лариса ( Света)' , 0 , 0 , '0672670338' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 22497 , 'ЛАРИСА (' , 473378 , 7 , 7 , 18013 , 'ЛАРИСА (' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 45289 , 'Лариса Александровна' , 473385 , 11 , 11 , 40126 , 'Лариса Александровна' , 0 , 0 , '0504526454' , '0987336347' , 0 , 0, '' , '' , 0 
union all select 41095 , 'Лариса Александровна' , 473385 , 7 , 7 , 36018 , 'Лариса Александровна' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 53992 , 'Лариса Арон' , 455664 , 12 , 4 , 3719 , 'Лариса Арон' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 47332 , 'Лариса Будкевич' , 473395 , 8 , 8 , 42110 , 'Лариса Будкевич' , 0 , 0 , '0671061940' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2005 , 'Лариса Васильевна' , 473398 , 1 , 1 , 526 , 'Лариса Васильевна' , 10 , 0 , '80676316544' , '' , 0 , 0, '' , '' , 0 
union all select 35739 , 'Лариса Веретенникова' , 459508 , 8 , 8 , 30795 , 'Лариса Веретенникова' , 0 , 0 , '0980921555' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2111 , 'Лариса Владимировна' , 473405 , 1 , 1 , 634 , 'Лариса Владимировна' , 10 , 0 , '0676411554' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 22977 , 'Лариса Гандзенко' , 473409 , 8 , 8 , 18468 , 'Лариса Гандзенко' , 0 , 0 , '0676314438' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 28389 , 'Лариса Доброродняя' , 464103 , 8 , 8 , 23702 , 'Лариса Доброродняя' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 2166 , 'Лариса Ивановна' , 473418 , 1 , 1 , 694 , 'Лариса Ивановна' , 0 , 0 , '32-01-05' , '320105' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 23931 , 'Лариса Концесвитняя' , 473422 , 8 , 8 , 19375 , 'Лариса Концесвитняя' , 0 , 0 , '0975248127' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 5526 , 'Лариса Красношлык' , 471922 , 2 , 2 , 3292 , 'Лариса Красношлык' , 5 , 0 , '0675611558' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 13017 , 'Лариса куртка Айс' , 473429 , 7 , 7 , 9216 , 'Лариса куртка Айс' , 0 , 0 , '0676337783' , '' , 0 , 0, '' , '' , 0 
union all select 47358 , 'Лариса Лариса' , 473432 , 8 , 8 , 42136 , 'Лариса Лариса' , 0 , 0 , '0671061940' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 53806 , 'Лариса Лера' , 473436 , 12 , 4 , 2966 , 'Лариса Лера' , 30 , 30 , '' , '' , 0 , 0, '' , '' , 0 
union all select 22001 , 'Лариса М' , 473440 , 9 , 9 , 17545 , 'Лариса М' , 5 , 0 , '0672670338' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 53873 , 'Лариса Миронова' , 473447 , 12 , 4 , 3095 , 'Лариса Миронова' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 5409 , 'Лариса Петорвна' , 473451 , 2 , 2 , 3186 , 'Лариса Петорвна' , 0 , 0 , '311318 р' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 47724 , 'Лариса Петровна' , 473451 , 7 , 7 , 42491 , 'Лариса Петровна' , 0 , 0 , '0666143070' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 48374 , 'Лариса р. 54' , 473457 , 11 , 11 , 43125 , 'Лариса р. 54' , 0 , 0 , '0503412990' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 20749 , 'Лариса Сергеевна Киев' , 473461 , 9 , 9 , 16360 , 'Лариса Сергеевна Киев' , 30 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 2017 , 'Лариса Сергеевна' , 473461 , 1 , 1 , 537 , 'Лариса Сергеевна' , 30 , 0 , '80503101426' , '0675757505' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 14882 , 'Лариса, Олеся' , 473468 , 2 , 2 , 10925 , 'Лариса, Олеся' , 5 , 0 , '0676303415' , '0675679712' , 0 , 0, '' , '' , 0 
union all select 11454 , 'Лариса,Гагик' , 473472 , 5 , 5 , 7784 , 'Лариса,Гагик' , 10 , 0 , '80506030490' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 6014 , 'Лариса' , 473368 , 2 , 2 , 3605 , 'Лариса' , 10 , 0 , '80675787033' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 31158 , 'Лариса' , 473368 , 11 , 11 , 26341 , 'Лариса' , 0 , 0 , '0681295252' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 36986 , 'Лариса' , 473368 , 8 , 8 , 31986 , 'Лариса' , 0 , 0 , '0503412990' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 25907 , 'Ларисова Юлия' , 473475 , 8 , 8 , 21306 , 'Ларисова Юлия' , 0 , 0 , '0505675147' , '' , 0 , 0, '' , '' , 0 
union all select 25269 , 'Ларисова Юлия' , 473475 , 1 , 1 , 20689 , 'Ларисова Юлия' , 5 , 0 , '0505675147' , '0000000780' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 38912 , 'Ларченко Татьяна' , 473482 , 3 , 3 , 33872 , 'Ларченко Татьяна' , 5 , 0 , '0676280770' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 28970 , 'Ларченко Татьяна' , 473482 , 1 , 1 , 24257 , 'Ларченко Татьяна' , 5 , 0 , '0676280770' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3580 , 'Латыш Юлия Владимировна' , 473489 , 1 , 1 , 1863 , 'Латыш Юлия Владимировна' , 5 , 0 , '80676305216' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 33897 , 'Латыш Юлия' , 473489 , 2 , 2 , 29030 , 'Латыш Юлия' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 34868 , 'Латыш Юлия' , 473489 , 3 , 3 , 29945 , 'Латыш Юлия' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 42741 , 'Латышева Аннастасия' , 473498 , 8 , 8 , 37614 , 'Латышева Аннастасия' , 0 , 0 , '0676993943' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 32928 , 'Латышева Настя' , 473498 , 3 , 3 , 28084 , 'Латышева Настя' , 5 , 0 , '0676993943' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 13595 , 'Латышева Юлия' , 473489 , 1 , 1 , 9753 , 'Латышева Юлия' , 15 , 0 , '0676309567' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 12067 , 'Лауберг Алла' , 473507 , 2 , 2 , 8328 , 'Лауберг Алла' , 20 , 0 , '7366623' , '' , 0 , 0, '' , '' , 0 
union all select 8189 , 'Лаумберг  Алла' , 473507 , 5 , 5 , 4808 , 'Лаумберг  Алла' , 15 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 8188 , 'Лаумберг Алла' , 473507 , 5 , 5 , 4809 , 'Лаумберг Алла' , 15 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3695 , 'Лаумберг Алла' , 473507 , 2 , 2 , 1943 , 'Лаумберг Алла' , 15 , 0 , '80676366623' , '7366623' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 4330 , 'Лаунбраун Алла' , 473507 , 3 , 3 , 2488 , 'Лаунбраун Алла' , 15 , 10 , '7366623' , '7366623' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 40153 , 'Лаура' , 473522 , 8 , 8 , 35102 , 'Лаура' , 0 , 0 , '0980580808' , '' , 0 , 0, '' , '' , 0 
union all select 39389 , 'Лафинская  Светлана' , 473525 , 3 , 3 , 34345 , 'Лафинская  Светлана' , 10 , 0 , '0504735973' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 55398 , 'Лаша Джачвииани' , 473529 , 12 , 4 , 46310 , 'Лаша Джачвииани' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 44029 , 'Лаша Лена' , 473533 , 11 , 11 , 38890 , 'Лаша Лена' , 0 , 0 , '0962013922' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 35005 , 'Лашкевич Елена Леонидовна' , 473536 , 9 , 9 , 30080 , 'Лашкевич Елена Леонидовна' , 0 , 0 , '096-977-88-77' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 54181 , 'Лашкова Сусанна' , 473540 , 12 , 4 , 5421 , 'Лашкова Сусанна' , 10 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54445 , 'Лаштувка Ян' , 473544 , 12 , 4 , 9665 , 'Лаштувка Ян' , 20 , 10 , '' , '0952347878' , 0 , 0, '' , '' , 0 
union all select 11768 , 'Лаштуфка Ян' , 473544 , 3 , 3 , 8081 , 'Лаштуфка Ян' , 5 , 0 , '80955288288' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 37116 , 'Лащенко Надежда' , 473550 , 1 , 1 , 32116 , 'Лащенко Надежда' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54434 , 'Лебедев Алена' , 473554 , 12 , 4 , 9408 , 'Лебедев Алена' , 5 , 5 , '80676948777' , '80673272828Ростислав' , 0 , 0, '' , '' , 0 
union all select 31804 , 'Лебедев Андрей Алексеевич, Касьяненко' , 473558 , 5 , 5 , 26987 , 'Лебедев Андрей Алексеевич, Касьяненко' , 30 , 0 , '80674575880' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 17568 , 'Лебедев Андрей Анна' , 473558 , 3 , 3 , 13413 , 'Лебедев Андрей Анна' , 20 , 0 , '0674575880' , '0679595390 Анна' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 30359 , 'Лебедев Андрей' , 473558 , 10 , 10 , 25575 , 'Лебедев Андрей' , 0 , 0 , '0674575880' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 34880 , 'Лебедев Олег' , 473567 , 5 , 5 , 29957 , 'Лебедев Олег' , 20 , 0 , '8050-6526162' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 38468 , 'Лебедева Александра' , 473571 , 11 , 11 , 33441 , 'Лебедева Александра' , 0 , 0 , '0956570000' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 55080 , 'Лебедева Анна' , 473574 , 12 , 4 , 26799 , 'Лебедева Анна' , 30 , 10 , '0679595390' , '' , 0 , 0, '' , '' , 0 
union all select 24633 , 'Лебедева Аня' , 473574 , 2 , 2 , 20062 , 'Лебедева Аня' , 0 , 0 , '0679595390' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 25494 , 'Лебедева Аня' , 473574 , 8 , 8 , 20895 , 'Лебедева Аня' , 0 , 0 , '0679595390' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 5356 , 'Лебедева Ирина,Алла' , 473584 , 1 , 1 , 3135 , 'Лебедева Ирина,Алла' , 20 , 0 , '0674088620' , '0672329158Татьяна' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 36728 , 'Лебедева Ксения' , 473587 , 2 , 2 , 31731 , 'Лебедева Ксения' , 0 , 0 , '0957323398' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 41781 , 'Лебедева Оксана' , 473591 , 1 , 1 , 36671 , 'Лебедева Оксана' , 10 , 0 , '0957323398' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 41812 , 'Лебедева Оксана' , 473591 , 9 , 9 , 36701 , 'Лебедева Оксана' , 10 , 0 , '0957323398' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 29567 , 'Лебедева Ольга Викторовна' , 473598 , 3 , 3 , 24809 , 'Лебедева Ольга Викторовна' , 0 , 0 , '0672944456' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 10127 , 'Лебедева Ольга' , 473598 , 3 , 3 , 6627 , 'Лебедева Ольга' , 10 , 0 , '80675649035' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 10250 , 'Лебедева Ольга' , 473598 , 1 , 1 , 6744 , 'Лебедева Ольга' , 10 , 0 , '80675649035' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54455 , 'Лебедева Оля' , 473598 , 12 , 4 , 9977 , 'Лебедева Оля' , 0 , 0 , '80675649035' , '' , 0 , 0, '' , '' , 0 
union all select 16622 , 'Лебедева Татьяна' , 473610 , 2 , 2 , 12557 , 'Лебедева Татьяна' , 20 , 0 , '0675666690' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 4251 , 'Лебединские' , 473613 , 3 , 3 , 2425 , 'Лебединские' , 15 , 10 , '7801695' , '7801695' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 54347 , 'Лебецкая Лилия' , 473617 , 12 , 4 , 7856 , 'Лебецкая Лилия' , 5 , 5 , '80505935600' , '' , 0 , 0, '' , '' , 0 
union all select 51014 , 'Лебогова Ольга' , 473621 , 2 , 2 , 45675 , 'Лебогова Ольга' , 20 , 0 , '0508880808' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 23006 , 'Лев' , 473624 , 8 , 8 , 18498 , 'Лев' , 0 , 0 , '0675667636' , '' , 0 , 0, '' , '' , 0 
union all select 36964 , 'Лева(Филя)' , 473628 , 10 , 10 , 31964 , 'Лева(Филя)' , 0 , 0 , '0675667656' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 42296 , 'Леван' , 473632 , 8 , 8 , 37178 , 'Леван' , 0 , 0 , '0937507771' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 38052 , 'Левенко Ирина' , 473636 , 11 , 11 , 33028 , 'Левенко Ирина' , 0 , 0 , '0678883921' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 3700 , 'Левин Виктор Александрович' , 473639 , 3 , 3 , 1947 , 'Левин Виктор Александрович' , 20 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 7213 , 'Левин Виктор Григорьевич' , 473649 , 6 , 6 , 4102 , 'Левин Виктор Григорьевич' , 20 , 0 , '80675657585' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 7338 , 'Левин Виктор Григорьевич' , 473649 , 5 , 5 , 4204 , 'Левин Виктор Григорьевич' , 20 , 0 , '80675657585' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 16039 , 'Левин Виктор' , 473639 , 4 , 4 , 12026 , 'Левин Виктор' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 31272 , 'Левин Виктор' , 473639 , 11 , 11 , 26483 , 'Левин Виктор' , 0 , 0 , '0675657585' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 4159 , 'Левин Лёва' , 473655 , 3 , 3 , 2335 , 'Левин Лёва' , 30 , 10 , '80503404599' , '80504809339 Рузанна' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 7985 , 'Левин Олег' , 473659 , 5 , 5 , 4570 , 'Левин Олег' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 2242 , 'Левина  Елена' , 473662 , 1 , 1 , 800 , 'Левина  Елена' , 0 , 0 , '321836' , '321836' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 26693 , 'Левина Александра' , 473666 , 1 , 1 , 22035 , 'Левина Александра' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 43216 , 'Левина Ирина' , 473670 , 2 , 2 , 38081 , 'Левина Ирина' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 37632 , 'Левина Ирина' , 473670 , 7 , 7 , 32625 , 'Левина Ирина' , 0 , 0 , '0676327364' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54476 , 'Левина Мария' , 473676 , 12 , 4 , 10411 , 'Левина Мария' , 10 , 10 , '0509684765' , '' , 0 , 0, '' , '' , 0 
union all select 31277 , 'ЛЕВИТ охрана Станислав' , 473680 , 5 , 5 , 26488 , 'ЛЕВИТ охрана Станислав' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 21406 , 'Левит Татьяна' , 473684 , 2 , 2 , 16980 , 'Левит Татьяна' , 20 , 0 , '0675646040' , '' , 0 , 0, '' , '' , 0 
union all select 8260 , 'Левицкая Эвелина' , 473688 , 3 , 3 , 4878 , 'Левицкая Эвелина' , 0 , 0 , '80666650270' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 16309 , 'Левон' , 473691 , 5 , 5 , 12276 , 'Левон' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 30854 , 'Левченко Алла' , 473695 , 1 , 1 , 26067 , 'Левченко Алла' , 5 , 0 , '0677516097' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 28657 , 'Левченко Геннадий Валентинович' , 473699 , 5 , 5 , 23955 , 'Левченко Геннадий Валентинович' , 0 , 0 , '0675625800' , '' , 0 , 0, '' , '' , 0 
union all select 18982 , 'Левченко Ксения' , 473703 , 3 , 3 , 14689 , 'Левченко Ксения' , 5 , 0 , '0675318820' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54603 , 'Левченко Нина' , 473706 , 12 , 4 , 12131 , 'Левченко Нина' , 0 , 0 , '80634784787' , '' , 0 , 0, '' , '' , 0 
union all select 24303 , 'Левченко Нина' , 473706 , 1 , 1 , 19737 , 'Левченко Нина' , 10 , 0 , '0675304228' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 41594 , 'Левченко Нина' , 473706 , 9 , 9 , 36496 , 'Левченко Нина' , 10 , 0 , '067-530-42-28' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 5270 , 'Левченко Оксана' , 473716 , 1 , 1 , 3083 , 'Левченко Оксана' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 17210 , 'Левчинская Ольга' , 473719 , 1 , 1 , 13122 , 'Левчинская Ольга' , 5 , 0 , '0503209173' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54461 , 'Левчук Оксана' , 473723 , 12 , 4 , 10082 , 'Левчук Оксана' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54379 , 'Легкая Оксана' , 473727 , 12 , 4 , 8748 , 'Легкая Оксана' , 5 , 5 , '80675654850' , '' , 0 , 0, '' , '' , 0 
union all select 4381 , 'Лёгкая Оксана' , 473727 , 1 , 1 , 2528 , 'Лёгкая Оксана' , 20 , 0 , '80676318864' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 23441 , 'Легкая Оксана' , 473727 , 9 , 9 , 18906 , 'Легкая Оксана' , 20 , 0 , '0676318864' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 21386 , 'Лёгкая Оксана' , 473727 , 2 , 2 , 16975 , 'Лёгкая Оксана' , 15 , 0 , '0676318864' , '' , 0 , 0, '' , '' , 0 
union all select 24665 , 'Леденев Игорь' , 473739 , 8 , 8 , 20093 , 'Леденев Игорь' , 0 , 0 , '0675621071' , '' , 0 , 0, '' , '' , 0 
union all select 38475 , 'Леепа Дмитрий Игорьевич' , 473743 , 11 , 11 , 33442 , 'Леепа Дмитрий Игорьевич' , 0 , 0 , '0675668540' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 42170 , 'Лезарова Татьяна' , 473747 , 9 , 9 , 37053 , 'Лезарова Татьяна' , 20 , 0 , '0503580200' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 34371 , 'Лейте Юля' , 473750 , 3 , 3 , 29470 , 'Лейте Юля' , 0 , 0 , '8067123999' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 6952 , 'Лелюк Алексей' , 473754 , 5 , 5 , 3908 , 'Лелюк Алексей' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 2188 , 'Леля Дизель' , 473758 , 1 , 1 , 719 , 'Леля Дизель' , 20 , 0 , '80675650588' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 53951 , 'Лёля' , 473758 , 12 , 4 , 3586 , 'Лёля' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 8515 , 'Лена  подруга филиповой' , 473782 , 2 , 2 , 5130 , 'Лена  подруга Филиповой' , 20 , 0 , '80504884182' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 31124 , 'Лена - близнецы' , 473786 , 11 , 11 , 26381 , 'Лена - близнецы' , 0 , 0 , '0503205901' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 14211 , 'Лена ,Света' , 474010 , 2 , 2 , 10338 , 'Лена ,Света' , 20 , 0 , '0676360308' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55633 , 'Лена `Бриони`.' , 473793 , 7 , 7 , 48556 , 'Лена `Бриони`.' , 0 , 0 , '00000000000' , '' , 0 , 0, '' , '' , 0 
union all select 55632 , 'Лена `Бриони`' , 473789 , 7 , 7 , 48555 , 'Лена `Бриони`' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 15819 , 'Лена `Терри`' , 473797 , 1 , 1 , 11829 , 'Лена `Терри`' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 15855 , 'Лена ( Саша)' , 473801 , 7 , 7 , 11861 , 'Лена ( Саша)' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 22452 , 'ЛЕНА (Рая Казинская)' , 473804 , 7 , 7 , 17968 , 'ЛЕНА (Рая Казинская)' , 0 , 0 , '0503403660' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 20506 , 'Лена 5 элемент' , 456587 , 8 , 8 , 16132 , 'Лена 5 элемент' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 12275 , 'Лена Аленсеева 2' , 473811 , 2 , 2 , 8525 , 'Лена Аленсеева 2' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 3694 , 'Лена Анатолий' , 473814 , 2 , 2 , 1942 , 'Лена Анатолий' , 30 , 0 , '80675657795' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 53858 , 'Лена Ангелина' , 473818 , 12 , 4 , 3016 , 'Лена Ангелина' , 30 , 30 , '' , '' , 0 , 0, '' , '' , 0 
union all select 30207 , 'Лена Батутина' , 473822 , 8 , 8 , 25424 , 'Лена Батутина' , 0 , 0 , '0675630048' , '' , 0 , 0, '' , '' , 0 
union all select 2054 , 'Лена Богдан' , 473774 , 1 , 1 , 575 , 'Лена Богдан' , 30 , 30 , '80675235000' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 3998 , 'Лена Боголюбьва' , 457450 , 2 , 2 , 2198 , 'Лена Боголюбьва' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 7258 , 'Лена Вася Касякин' , 473831 , 2 , 2 , 4139 , 'Лена Вася Касякин' , 20 , 0 , '80675656940Вася' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 26848 , 'Лена Ватутина' , 458607 , 8 , 8 , 22178 , 'Лена Ватутина' , 0 , 0 , '0675630048' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2077 , 'Лена Владик' , 473838 , 1 , 1 , 600 , 'Лена Владик' , 20 , 0 , '80675639680' , '' , 0 , 0, '' , '' , 0 
union all select 28665 , 'Лена Водопьян' , 459032 , 7 , 7 , 23963 , 'Лена Водопьян' , 0 , 0 , '0679353535' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 49096 , 'Лена г. Киев' , 473844 , 7 , 7 , 43830 , 'Лена г. Киев' , 0 , 0 , '0675609125' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 2058 , 'Лена г.Павлоград' , 473848 , 1 , 1 , 579 , 'Лена г.Павлоград' , 15 , 0 , '80503620108' , '' , 0 , 0, '' , '' , 0 
union all select 56779 , 'Лена Гарик' , 473852 , 8 , 8 , 49707 , 'Лена Гарик' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 29866 , 'Лена Голубчик' , 473856 , 8 , 8 , 25094 , 'Лена Голубчик' , 0 , 0 , '0976915848' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 35985 , 'Лена дети' , 473859 , 11 , 11 , 31010 , 'Лена дети' , 0 , 0 , '0675843169' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 35720 , 'Лена детские сапоги на 70' , 473863 , 11 , 11 , 30777 , 'Лена детские сапоги на 70' , 0 , 0 , '0504818283' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 35448 , 'Лена Днепровская' , 464059 , 7 , 7 , 30504 , 'Лена Днепровская' , 0 , 0 , '0504576565' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Михайлюк Яна' , 4909 
union all select 8203 , 'Лена Донецк' , 473869 , 2 , 2 , 4822 , 'Лена Донецк' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 35924 , 'Лена дочь Маша' , 473873 , 11 , 11 , 30958 , 'Лена дочь Маша' , 0 , 0 , '0675624043' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 4423 , 'Лена Дягтерева Тамара' , 464643 , 2 , 2 , 2538 , 'Лена Дягтерева Тамара' , 20 , 0 , '80636167053' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 3391 , 'Лена Женя' , 473877 , 2 , 2 , 1801 , 'Лена Женя' , 20 , 0 , '80676305912' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 32186 , 'Лена из Никополя' , 473884 , 3 , 3 , 27367 , 'Лена из Никополя' , 15 , 0 , '0675630048' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 33382 , 'Лена Икра' , 473888 , 8 , 8 , 28533 , 'Лена Икра' , 0 , 0 , '0989196666' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 4145 , 'Лена Италия' , 473892 , 2 , 2 , 2322 , 'Лена Италия' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 54364 , 'Лена Италия' , 473892 , 12 , 4 , 8426 , 'Лена Италия' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 26328 , 'Лена Каспи' , 473898 , 8 , 8 , 21686 , 'Лена Каспи' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 27699 , 'Лена Когосова' , 473902 , 8 , 8 , 23024 , 'Лена Когосова' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 53953 , 'Лена Корженевская' , 473906 , 12 , 4 , 3429 , 'Лена Корженевская' , 0 , 0 , '80984352161' , '' , 0 , 0, '' , '' , 0 
union all select 38011 , 'Лена Костенко' , 473909 , 11 , 11 , 32986 , 'Лена Костенко' , 0 , 0 , '0973102678' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 7617 , 'Лена Ксюша' , 473917 , 2 , 2 , 4349 , 'Лена Ксюша' , 20 , 0 , '80675670619' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 6389 , 'Лена Мирон' , 473928 , 2 , 2 , 3692 , 'Лена Мирон' , 30 , 0 , '80503200306' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 25052 , 'Лена Мирошниченко' , 473931 , 7 , 7 , 20478 , 'Лена Мирошниченко' , 0 , 0 , '0678717127' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 21798 , 'Лена Мишина' , 473935 , 8 , 8 , 17346 , 'Лена Мишина' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 18051 , 'ЛЕНА МОГИЛЕВСКАЯ' , 473939 , 7 , 7 , 13828 , 'ЛЕНА МОГИЛЕВСКАЯ' , 0 , 0 , '0677201177' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 2294 , 'Лена Некрасова' , 473943 , 1 , 1 , 792 , 'Лена Некрасова' , 15 , 0 , '80979209398' , '' , 0 , 0, '' , 'admin' , 8 
union all select 30214 , 'Лена никополь' , 473884 , 7 , 7 , 25431 , 'Лена никополь' , 0 , 0 , '0675630048' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 11402 , 'Лена Никулина' , 473949 , 2 , 2 , 7733 , 'Лена Никулина' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 29031 , 'Лена Овсюк' , 473953 , 8 , 8 , 24315 , 'Лена Овсюк' , 0 , 0 , '0676301218' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 30505 , 'Лена Остапенко' , 473957 , 8 , 8 , 25721 , 'Лена Остапенко' , 0 , 0 , '0503205901' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 8177 , 'Лена переводчица италия' , 473961 , 2 , 2 , 4797 , 'Лена переводчица италия' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 31474 , 'Лена Платонова' , 473965 , 7 , 7 , 26671 , 'Лена Платонова' , 0 , 0 , '0972700775' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 19718 , 'Лена Погребова' , 473968 , 8 , 8 , 15401 , 'Лена Погребова' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 14016 , 'Лена подр Светы' , 473976 , 7 , 7 , 10153 , 'Лена подр Светы' , 80 , 0 , '0503205901' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 4728 , 'Лена подруг Светы англич' , 473976 , 2 , 2 , 2790 , 'Лена подруг Светы англич' , 15 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 38739 , 'Лена подруга Света' , 473976 , 11 , 11 , 33700 , 'Лена подруга Света' , 0 , 0 , '0637981535' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 29967 , 'Лена Попова Терри' , 473989 , 7 , 7 , 25193 , 'Лена Попова Терри' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 30309 , 'Лена представитель Эскада в Москве' , 473993 , 3 , 3 , 25526 , 'Лена представитель Эскада в Москве' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54074 , 'Лена Прокаева' , 465070 , 12 , 4 , 4924 , 'Лена Прокаева' , 15 , 10 , '80503402405' , '' , 0 , 0, '' , '' , 0 
union all select 4218 , 'Лена Рома' , 473881 , 2 , 2 , 2387 , 'Лена Рома' , 30 , 0 , '0989820000' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 9153 , 'Лена рыжая Италия' , 474000 , 2 , 2 , 5712 , 'Лена рыжая Италия' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 4303 , 'Лена рыженькая переводчица' , 474000 , 3 , 3 , 2463 , 'Лена рыженькая переводчица' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 37688 , 'Лена с подругой' , 474006 , 11 , 11 , 32674 , 'Лена с подругой' , 0 , 0 , '0503555283' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 31144 , 'Лена таможня' , 474014 , 11 , 11 , 26388 , 'Лена таможня' , 0 , 0 , '0676360308' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 3383 , 'Лена Тарасюк' , 474018 , 2 , 2 , 1776 , 'Лена Тарасюк' , 20 , 0 , '306504' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 43628 , 'Лена Татьянченко' , 474021 , 7 , 7 , 38497 , 'Лена Татьянченко' , 0 , 0 , '0989196666' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 20504 , 'Лена Терри' , 473797 , 8 , 8 , 16130 , 'Лена Терри' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 26894 , 'Лена Тищенкова' , 474028 , 8 , 8 , 22224 , 'Лена Тищенкова' , 0 , 0 , '0974282839' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 20198 , 'Лена Тюрина' , 474032 , 8 , 8 , 15843 , 'Лена Тюрина' , 0 , 0 , '0672856606' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 18554 , 'Лена Тюрина' , 474032 , 7 , 7 , 14287 , 'Лена Тюрина' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 47381 , 'Лена Цыркина' , 474038 , 8 , 8 , 42157 , 'Лена Цыркина' , 0 , 0 , '0675606312' , '' , 0 , 0, '' , '' , 0 
union all select 54072 , 'Лена Чеберда' , 474045 , 12 , 4 , 4908 , 'Лена Чеберда' , 30 , 10 , '80675687565' , '' , 0 , 0, '' , '' , 0 
union all select 7199 , 'Лена Чубар' , 474048 , 5 , 5 , 4089 , 'Лена Чубар' , 30 , 0 , '' , '050-3277887' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 53920 , 'Лена Швец' , 474052 , 12 , 4 , 3257 , 'Лена Швец' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 37107 , 'Лена Шептун' , 465099 , 11 , 11 , 32108 , 'Лена Шептун' , 0 , 0 , '0675625484' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 36648 , 'Лена шервина' , 474059 , 11 , 11 , 31653 , 'Лена шервина' , 0 , 0 , '0962331774' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 35997 , 'Лена-' , 474062 , 11 , 11 , 31021 , 'Лена-' , 0 , 0 , '0504202252' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 35585 , 'Лена-велюровое пальто' , 474066 , 11 , 11 , 30640 , 'Лена-велюровое пальто' , 0 , 0 , '0675629591' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 35697 , 'ЛЕНА-КСЮША' , 474070 , 11 , 11 , 30752 , 'ЛЕНА-КСЮША' , 0 , 0 , '0675670619' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 32674 , 'Лена-мама' , 474074 , 11 , 11 , 27834 , 'Лена-мама' , 0 , 0 , '0679627777' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 34018 , 'Лена-подружка Марины' , 474078 , 11 , 11 , 29151 , 'Лена-подружка Марины' , 0 , 0 , '0677742166' , '' , 0 , 0, '' , '' , 0 
union all select 28514 , 'Лена-Рома (Зорик)' , 474081 , 9 , 9 , 23819 , 'Лена-Рома (Зорик)' , 50 , 0 , '067-441-10-10' , '' , 0 , 0, '' , '' , 0 
union all select 31391 , 'Лена-Слава Адвокат' , 474085 , 11 , 11 , 26599 , 'Лена-Слава Адвокат' , 0 , 0 , '0688833073' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 36107 , 'Лена-сын 14и4года' , 474089 , 11 , 11 , 31131 , 'Лена-сын 14и4года' , 0 , 0 , '0676305228' , '' , 0 , 0, '' , '' , 0 
union all select 35187 , 'Лена-сын 9лет' , 474093 , 11 , 11 , 30258 , 'Лена-сын 9лет' , 0 , 0 , '' , '0505909998' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 2002 , 'Лена, Валера' , 458924 , 1 , 1 , 523 , 'Лена, Валера' , 30 , 30 , '80676310089' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 51883 , 'Лена, Олег' , 474103 , 7 , 7 , 46517 , 'Лена, Олег' , 0 , 0 , '0972550088' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 14010 , 'Лена, подр Света ( Клиенты Винтажа)' , 473972 , 2 , 2 , 10147 , 'Лена, подр Света ( Клиенты Винтажа)' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 14215 , 'Лена,Света' , 474107 , 5 , 5 , 10342 , 'Лена,Света' , 20 , 0 , '0676360308' , '' , 0 , 0, '' , '' , 0 
union all select 12590 , 'Лена. Владик' , 474111 , 1 , 1 , 8817 , 'Лена. Владик' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 43586 , 'Лена..' , 474114 , 7 , 7 , 38446 , 'Лена..' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 53286 , 'Лена`' , 474118 , 7 , 7 , 47881 , 'Лена`' , 0 , 0 , '0504201103' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 1938 , 'Лена' , 473765 , 1 , 8 , 15579 , 'Лена' , 0 , 0 , '0676360308' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 1938 , 'Лена' , 473765 , 1 , 1 , 581 , 'Лена' , 10 , 0 , '80675632060' , '328033' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 31876 , 'Лена' , 473765 , 11 , 11 , 27058 , 'Лена' , 0 , 0 , '0503205901' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 35575 , 'Лена+Лена' , 474122 , 11 , 11 , 30630 , 'Лена+Лена' , 0 , 0 , '0956117555' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 9120 , 'Лео' , 474126 , 6 , 6 , 5679 , 'Лео' , 20 , 0 , '80675651473' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 9081 , 'Лео' , 474126 , 1 , 1 , 5647 , 'Лео' , 20 , 0 , '80675651473' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 7955 , 'Лео' , 474126 , 5 , 5 , 4540 , 'Лео' , 20 , 0 , '80675651473' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 50003 , 'Леонид Биллионер' , 474144 , 5 , 5 , 44691 , 'Леонид Биллионер' , 0 , 0 , '0995676666' , '' , 0 , 0, '' , '' , 0 
union all select 28600 , 'Леонид Борисович' , 474148 , 8 , 8 , 23898 , 'Леонид Борисович' , 0 , 0 , '0675447770' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 23838 , 'Леонид Запорожье' , 474152 , 8 , 8 , 19282 , 'Леонид Запорожье' , 0 , 0 , '0675358959' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 43520 , 'Леонид Михайлович' , 474156 , 8 , 8 , 38381 , 'Леонид Михайлович' , 0 , 0 , '0503152440' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 48079 , 'ЛЕОНИД' , 474135 , 5 , 5 , 42836 , 'ЛЕОНИД' , 30 , 0 , '068-4943526' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 24017 , 'Леонид' , 474135 , 8 , 8 , 19458 , 'Леонид' , 0 , 0 , '0675358959' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 36872 , 'Леонид' , 474135 , 11 , 11 , 31873 , 'Леонид' , 0 , 0 , '0667800768' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 9179 , 'Леонов Владимир Аркадьевич' , 474159 , 5 , 5 , 5737 , 'Леонов Владимир Аркадьевич' , 20 , 0 , '0675655365' , '067-6374200(водитель)' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 15492 , 'Леонов Дмитрий' , 474163 , 1 , 1 , 11517 , 'Леонов Дмитрий' , 5 , 0 , '0675667924' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 24576 , 'Леонова Валентина Федорова' , 474167 , 3 , 3 , 20006 , 'Леонова Валентина Федорова' , 5 , 0 , '80503208806' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 36597 , 'Леонова Елена' , 474171 , 1 , 1 , 31601 , 'Леонова Елена' , 5 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 15474 , 'Леонова Оксана' , 474175 , 1 , 1 , 11504 , 'Леонова Оксана' , 5 , 0 , '0667279980' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 34002 , 'Леонтий Гелла' , 474178 , 8 , 8 , 29135 , 'Леонтий Гелла' , 0 , 0 , '0675660033' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 8152 , 'Лепескин Игорь Игоревич Диана' , 474182 , 5 , 5 , 4772 , 'Лепескин Игорь Игоревич Диана' , 15 , 0 , '7361555' , '0675651660' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 47601 , 'Лепилова Анастасия' , 474186 , 11 , 11 , 42370 , 'Лепилова Анастасия' , 0 , 0 , '0676225622' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 49009 , 'Лепилова Настя' , 474186 , 7 , 7 , 43743 , 'Лепилова Настя' , 0 , 0 , '0676225622' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 35423 , 'Лепская Лариса' , 474193 , 8 , 8 , 30479 , 'Лепская Лариса' , 0 , 0 , '0503614646' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 44276 , 'Лера Зельдис' , 474196 , 7 , 7 , 39132 , 'Лера Зельдис' , 0 , 0 , '0675627565' , '' , 0 , 0, '' , '' , 0 
union all select 26723 , 'Лера Иванова' , 470392 , 8 , 8 , 22063 , 'Лера Иванова' , 0 , 0 , '0639455678' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 54215 , 'Лера Козак' , 470392 , 12 , 4 , 5770 , 'Лера Козак' , 20 , 10 , '80675635233' , '' , 0 , 0, '' , '' , 0 
union all select 20169 , 'Лера Орлова' , 474208 , 8 , 8 , 15813 , 'Лера Орлова' , 0 , 0 , '0676227707' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 36492 , 'Лера-38разм.' , 474212 , 11 , 11 , 31497 , 'Лера-38разм.' , 0 , 0 , '0679384938' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 11208 , 'Лесников Павел' , 474216 , 3 , 3 , 7556 , 'Лесников Павел' , 0 , 0 , '80503853155' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 54980 , 'Лесничая Ирина' , 474220 , 12 , 4 , 23261 , 'Лесничая Ирина' , 0 , 0 , '80673248765' , '' , 0 , 0, '' , '' , 0 
union all select 54332 , 'Лесняк Алена' , 474223 , 12 , 4 , 7661 , 'Лесняк Алена' , 15 , 10 , '80505006432' , '' , 0 , 0, '' , '' , 0 
union all select 55036 , 'Лесняк Владимир Ярославович' , 474227 , 12 , 4 , 25035 , 'Лесняк Владимир Ярославович' , 30 , 10 , '80501348614' , 'Леся' , 0 , 0, '' , '' , 0 
union all select 9670 , 'Лесняк Владимир' , 474227 , 1 , 1 , 6192 , 'Лесняк Владимир' , 13 , 0 , '80675101313' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 13294 , 'Лесняк Владимир' , 474227 , 2 , 2 , 9470 , 'Лесняк Владимир' , 30 , 0 , '0675101313' , '0505006432АЛЕНА' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 13660 , 'Лесняк Владимир' , 474227 , 5 , 5 , 9817 , 'Лесняк Владимир' , 30 , 0 , '0675101313' , '0970471313' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 40592 , 'Лесняк Елена' , 474239 , 1 , 1 , 35531 , 'Лесняк Елена' , 15 , 0 , '0676302045' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 13616 , 'Лесняк Лена Владимир' , 474239 , 3 , 3 , 9774 , 'Лесняк Лена Владимир' , 30 , 0 , '0505006432 Лена' , '0675101313' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 3009 , 'Лесняк Лена' , 474246 , 1 , 3 , 1076 , 'Лесняк Лена' , 15 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 3690 , 'Лесняк Лена' , 474239 , 2 , 2 , 1938 , 'Лесняк Лена' , 15 , 0 , '8067302045' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 39143 , 'Леся Маквин' , 474259 , 11 , 11 , 34100 , 'Леся Маквин' , 0 , 0 , '0675643039' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 26066 , 'Леся маникюр' , 474262 , 8 , 8 , 21451 , 'Леся маникюр' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 37687 , 'Леся' , 474252 , 11 , 11 , 32673 , 'Леся' , 0 , 0 , '0675658820' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 22680 , 'Леся' , 474252 , 8 , 8 , 18181 , 'Леся' , 0 , 0 , '0676999083' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 27457 , 'Летучая Дарина' , 474266 , 1 , 1 , 22783 , 'Летучая Дарина' , 5 , 0 , '0501473094' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3818 , 'Летучая Елена Александровна' , 474270 , 1 , 1 , 2047 , 'Летучая Елена Александровна' , 10 , 0 , '80503200846' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3881 , 'Летучая Елена' , 474270 , 3 , 3 , 2100 , 'Летучая Елена' , 10 , 0 , '' , 'юрий0663114195' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 53879 , 'Летучая Лена' , 474270 , 12 , 4 , 3122 , 'Летучая Лена' , 0 , 0 , '80503200846' , '' , 0 , 0, '' , '' , 0 
union all select 7954 , 'Леушин Сергей' , 474280 , 5 , 5 , 4539 , 'Леушин Сергей' , 10 , 0 , '80671577777' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 22863 , 'Леша Большой' , 474287 , 8 , 8 , 18358 , 'Леша Большой' , 0 , 0 , '0676119001' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 10360 , 'Леша Капустин' , 468654 , 2 , 2 , 6853 , 'Леша Капустин' , 30 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 44629 , 'ЛЕША КАРПОВ' , 468880 , 10 , 10 , 39477 , 'ЛЕША КАРПОВ' , 0 , 0 , '0675677763' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 22606 , 'Леша Мизин' , 474294 , 8 , 8 , 18120 , 'Леша Мизин' , 0 , 0 , '0675654821' , '' , 0 , 0, '' , '' , 0 
union all select 36041 , 'Леша- не высокий' , 474297 , 11 , 11 , 31065 , 'Леша- не высокий' , 0 , 0 , '0671370707' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 10481 , 'Леша,Дима Шибко' , 474301 , 5 , 5 , 6950 , 'Леша,Дима Шибко' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 6884 , 'Леша' , 474283 , 5 , 5 , 3813 , 'Леша' , 20 , 0 , '80675658183' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 53950 , 'Лешкевич Иван' , 474305 , 12 , 4 , 3382 , 'Лешкевич Иван' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 6414 , 'Лещинская Илона' , 474308 , 4 , 3 , 3110 , 'Лещинская Илона' , 30 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 4164 , 'Лещинская Илона' , 474308 , 2 , 2 , 2339 , 'Лещинская Илона' , 30 , 0 , '80675654994' , '0675602669 Олег' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 21297 , 'Лещинская Ирина' , 467760 , 2 , 2 , 16887 , 'Лещинская Ирина' , 0 , 0 , '0506226399' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 28361 , 'Лещинская Ирина' , 467760 , 3 , 3 , 23674 , 'Лещинская Ирина' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 7192 , 'Лещинский Валера' , 474321 , 5 , 5 , 4084 , 'Лещинский Валера' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 24587 , 'Лещинский Виталий Борисович' , 474325 , 5 , 5 , 20017 , 'Лещинский Виталий Борисович' , 0 , 0 , '80675603186' , '' , 0 , 0, '' , '' , 0 
union all select 6754 , 'Лещинский Олег,Илона' , 474329 , 5 , 5 , 3823 , 'Лещинский Олег,Илона' , 30 , 0 , '80675602669' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 53945 , 'Лиана Ткачёва' , 474332 , 12 , 4 , 3352 , 'Лиана Ткачёва' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54187 , 'Ливит Таня' , 474336 , 12 , 4 , 5470 , 'Ливит Таня' , 0 , 0 , '80675646040' , '' , 0 , 0, '' , '' , 0 
union all select 20065 , 'Лившиц Леонид' , 474340 , 5 , 5 , 15722 , 'Лившиц Леонид' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 6015 , 'Лида' , 474344 , 2 , 2 , 3606 , 'Лида' , 0 , 0 , '80505711177' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 4359 , 'Лидовская Галина Григорьевна' , 474349 , 1 , 1 , 2512 , 'Лидовская Галина Григорьевна' , 5 , 0 , '8067561-76-34' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 7083 , 'Лиженко Дмитрий, Светлана' , 474354 , 3 , 3 , 4006 , 'Лиженко Дмитрий, Светлана' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 24244 , 'Лиженко Светлана' , 474357 , 2 , 2 , 19678 , 'Лиженко Светлана' , 30 , 0 , '0675237824' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 17605 , 'Лиженко Сергей Васильевич' , 474354 , 5 , 5 , 13450 , 'Лиженко Сергей Васильевич' , 0 , 0 , '80675237824 Светлана' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 54049 , 'Лиженко Сергей,Светлана' , 474364 , 12 , 4 , 4805 , 'Лиженко Сергей,Светлана' , 10 , 10 , '80675654920' , '80675237824' , 0 , 0, '' , '' , 0 
union all select 44010 , 'Лиза Дан' , 474372 , 11 , 11 , 38872 , 'Лиза Дан' , 0 , 0 , '0675673574' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 47788 , 'Лиза Джасте' , 463678 , 7 , 7 , 42554 , 'Лиза Джасте' , 0 , 0 , '0633943244' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 55422 , 'Лиза Кашляк' , 474378 , 12 , 4 , 47641 , 'Лиза Кашляк' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55423 , 'Лиза Кошляк' , 474378 , 12 , 4 , 47656 , 'Лиза Кошляк' , 30 , 30 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 36151 , 'Лиза,разм 38' , 474385 , 11 , 11 , 31176 , 'Лиза,разм 38' , 0 , 0 , '0675673574' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 52688 , 'Лиза' , 474368 , 7 , 7 , 47303 , 'Лиза' , 0 , 0 , '0938024429' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 6429 , 'Лизаненко  Юлия ( Слава Конев)' , 474388 , 2 , 2 , 3729 , 'Лизаненко  Юлия ( Слава Конев)' , 30 , 0 , '80675445555' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 19082 , 'Лизарова Татьяна' , 474392 , 1 , 1 , 14774 , 'Лизарова Татьяна' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54947 , 'Лизарова Татьяна' , 474392 , 12 , 4 , 22350 , 'Лизарова Татьяна' , 20 , 10 , '80503580200' , '' , 0 , 0, '' , '' , 0 
union all select 45126 , 'Лизарова Татьяна' , 474392 , 7 , 7 , 39966 , 'Лизарова Татьяна' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 17733 , 'Лизарова Татьяна' , 474392 , 2 , 2 , 13557 , 'Лизарова Татьяна' , 25 , 0 , '0503580200' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 22100 , 'Лизогубова Алла Ивановна' , 474406 , 1 , 1 , 17644 , 'Лизогубова Алла Ивановна' , 0 , 0 , '0503208518' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4123 , 'Лика Вика' , 474413 , 2 , 2 , 2300 , 'Лика Вика' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54124 , 'Лика' , 474409 , 12 , 4 , 5141 , 'Лика' , 0 , 0 , '80676368777' , '' , 0 , 0, '' , '' , 0 
union all select 33375 , 'Лилия Баранчук' , 474421 , 8 , 8 , 28526 , 'Лилия Баранчук' , 0 , 0 , '0675577531' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 14936 , 'Лилия Викторовна' , 474428 , 3 , 3 , 10979 , 'Лилия Викторовна' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 2020 , 'Лилия Викторовна' , 474424 , 1 , 1 , 541 , 'Лилия Викторовна' , 30 , 0 , '80675600828' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 2179 , 'Лилия Ивановна' , 474432 , 1 , 1 , 709 , 'Лилия Ивановна' , 0 , 0 , '80677182613' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 28946 , 'Лилия соседка' , 474436 , 8 , 8 , 24233 , 'Лилия соседка' , 0 , 0 , '0997696100' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 27044 , 'Лилия' , 474417 , 7 , 7 , 22374 , 'Лилия' , 0 , 0 , '0503206509' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 34482 , 'Лиля -Б' , 474451 , 2 , 2 , 29571 , 'Лиля -Б' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 34729 , 'Лиля `Б`' , 474451 , 5 , 5 , 29807 , 'Лиля `Б`' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 13092 , 'Лиля банк' , 474451 , 1 , 1 , 9284 , 'Лиля банк' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 35552 , 'Лиля Быба' , 458525 , 8 , 8 , 30608 , 'Лиля Быба' , 0 , 0 , '0972621000' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 43431 , 'Лиля Кокосадзе' , 470555 , 8 , 8 , 38296 , 'Лиля Кокосадзе' , 0 , 0 , '0679392966' , '' , 0 , 0, '' , '' , 0 
union all select 54354 , 'Лиля Лобода' , 474465 , 12 , 4 , 7987 , 'Лиля Лобода' , 0 , 0 , '80676362013' , '' , 0 , 0, '' , '' , 0 
union all select 8521 , 'Лиля Павина' , 474469 , 2 , 2 , 5135 , 'Лиля Павина' , 0 , 0 , '80503403375' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 53964 , 'Лиля Павина' , 474469 , 12 , 4 , 3571 , 'Лиля Павина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3367 , 'Лиля Славик Харьков' , 474476 , 2 , 2 , 1705 , 'Лиля Славик Харьков' , 10 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 1968 , 'Лиля,Оля' , 474447 , 1 , 1 , 489 , 'Лиля,Оля' , 15 , 10 , '0676086805' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 1968 , 'Лиля,Оля' , 474447 , 1 , 8 , 21974 , 'Лиля' , 0 , 0 , '0974647532' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 50778 , 'Лиля..' , 474480 , 7 , 7 , 45460 , 'Лиля..' , 0 , 0 , '0985152020' , '' , 0 , 0, '' , '' , 0 
union all select 4033 , 'Лимонова  Татьяна' , 474484 , 1 , 1 , 2224 , 'Лимонова  Татьяна' , 20 , 0 , '80975001500' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4631 , 'Лимонова Татьяна' , 474484 , 2 , 2 , 2709 , 'Лимонова Татьяна' , 20 , 0 , '80975001500' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 3961 , 'Лимонченко Юлия' , 474490 , 3 , 3 , 2165 , 'Лимонченко Юлия' , 5 , 0 , '0676143181' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 47411 , 'Лимонченко Юля' , 474490 , 2 , 2 , 42187 , 'Лимонченко Юля' , 0 , 0 , '0676143181' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 24546 , 'Лина (Цыркина)' , 474503 , 1 , 1 , 19976 , 'Лина (Цыркина)' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 30331 , 'Лина Цыркина' , 474503 , 7 , 7 , 25548 , 'Лина Цыркина' , 0 , 0 , '0675643906' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 35717 , 'Лина' , 474496 , 8 , 8 , 30773 , 'Лина' , 0 , 0 , '0679434392' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 50393 , 'Лина' , 474496 , 7 , 7 , 45075 , 'Лина' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 50344 , 'Линецкая Валентина' , 474509 , 5 , 5 , 45028 , 'Линецкая Валентина' , 30 , 0 , '' , '067-5650039' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 12295 , 'Линецкая Людмила' , 474513 , 3 , 3 , 8542 , 'Линецкая Людмила' , 5 , 0 , '80677237720' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 23848 , 'Линник Оксана' , 474517 , 8 , 8 , 19293 , 'Линник Оксана' , 0 , 0 , '0982191693' , '' , 0 , 0, '' , '' , 0 
union all select 8743 , 'Линник Татьяна' , 474521 , 1 , 1 , 5333 , 'Линник Татьяна' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53679 , 'Линников Вадим' , 474525 , 1 , 1 , 48267 , 'Линников Вадим' , 10 , 0 , '0675617985' , '' , 0 , 0, '' , '' , 0 
union all select 2329 , 'Линчевская Елена' , 474528 , 1 , 1 , 835 , 'Линчевская Елена' , 0 , 0 , '80675676497' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 24038 , 'Липа Ольга' , 474532 , 1 , 1 , 19479 , 'Липа Ольга' , 20 , 0 , '0676362168' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4355 , 'Липа Ольга' , 474532 , 3 , 3 , 2506 , 'Липа Ольга' , 20 , 10 , '80676362168' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 7788 , 'Липа Оля' , 474532 , 2 , 2 , 4393 , 'Липа Оля' , 15 , 0 , '80676362168' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55172 , 'Липартия Эка' , 474541 , 12 , 4 , 31776 , 'Липартия Эка' , 0 , 0 , '0668133462' , '' , 0 , 0, '' , '' , 0 
union all select 40706 , 'Липескин Игорь Игоревич' , 474545 , 8 , 8 , 35644 , 'Липескин Игорь Игоревич' , 0 , 0 , '0676361555' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 3795 , 'Липина Виктория Ивановна' , 474548 , 1 , 1 , 2028 , 'Липина Виктория Ивановна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2184 , 'Липинская Елена Андреевна' , 474552 , 1 , 1 , 715 , 'Липинская Елена Андреевна' , 0 , 0 , '80673038737136658630' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53435 , 'Липицкая Елена Сергеевна' , 474556 , 1 , 1 , 48027 , 'Липицкая Елена Сергеевна' , 10 , 0 , '0676311497' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 49191 , 'Липицкая Елена Сергеевна' , 474556 , 9 , 9 , 43922 , 'Липицкая Елена Сергеевна' , 0 , 0 , '067-631-14-97' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 4009 , 'Липовская Алена' , 474562 , 1 , 1 , 2206 , 'Липовская Алена' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 35821 , 'Липская Алина' , 474566 , 8 , 8 , 30870 , 'Липская Алина' , 0 , 0 , '0984238565' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 56842 , 'Липская Алина' , 474566 , 11 , 11 , 49770 , 'Липская Алина' , 0 , 0 , '0672501040' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 57184 , 'Лисица Марьяна' , 474573 , 12 , 12 , 50108 , 'Лисица Марьяна' , 0 , 0 , '0966086087' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 1978 , 'Лисиченок  Вита Александровна' , 474576 , 1 , 1 , 499 , 'Лисиченок  Вита Александровна' , 10 , 0 , '80675659363' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4369 , 'Лисняк Елена' , 474246 , 1 , 1 , 2520 , 'Лисняк Елена' , 15 , 0 , '0676302045' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 9950 , 'Лисняк Елена' , 474246 , 6 , 6 , 6459 , 'Лисняк Елена' , 0 , 0 , '80676302045' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 6183 , 'Лисняк Наталья' , 474586 , 1 , 1 , 3628 , 'Лисняк Наталья' , 0 , 0 , '80676347694' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 10571 , 'Лисняк Наталья' , 474586 , 3 , 3 , 7030 , 'Лисняк Наталья' , 5 , 0 , '80676347694' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 43759 , 'Лисовец Виталий' , 474592 , 11 , 11 , 38624 , 'Лисовец Виталий' , 0 , 0 , '0675678873' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 8114 , 'Лисовицкая Юлия' , 474596 , 1 , 1 , 4734 , 'Лисовицкая Юлия' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53389 , 'Лисовская Наталья' , 474600 , 2 , 2 , 47982 , 'Лисовская Наталья' , 20 , 0 , '0972923592' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 21522 , 'Листопадов Владислав' , 474604 , 5 , 5 , 17105 , 'Листопадов Владислав' , 0 , 0 , '0675631017' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 49864 , 'Листопадова Ольга' , 474607 , 11 , 11 , 44561 , 'Листопадова Ольга' , 0 , 0 , '0966079007' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 42884 , 'Листопадова Светлана' , 474611 , 9 , 9 , 37756 , 'Листопадова Светлана' , 0 , 0 , '067-257-58-02' , '' , 0 , 0, '' , '' , 0 
union all select 54267 , 'Литаш Анна,Ирина' , 474615 , 12 , 4 , 6538 , 'Литаш Анна,Ирина' , 10 , 10 , '80676323838' , '80676320909' , 0 , 0, '' , '' , 0 
union all select 15960 , 'Литаш Ирина, Анна' , 474619 , 2 , 2 , 11955 , 'Литаш Ирина, Анна' , 10 , 0 , '0676320909 Ирина' , '0676323838 Анна' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 15966 , 'Литаш Ирина, Анна' , 474619 , 3 , 3 , 11961 , 'Литаш Ирина, Анна' , 0 , 0 , 'Ирина0676320909' , 'Аня0676323838' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54584 , 'Литаш Ирина' , 474619 , 12 , 4 , 11962 , 'Литаш Ирина' , 10 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 30952 , 'Литаш Ирина' , 474619 , 7 , 7 , 26163 , 'Литаш Ирина' , 0 , 0 , '0676320909' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 34006 , 'Литвин Даниил, Юлия' , 474631 , 2 , 2 , 29139 , 'Литвин Даниил, Юлия' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54852 , 'Литвин Даниил' , 474631 , 12 , 4 , 18480 , 'Литвин Даниил' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53842 , 'Литвин Данил' , 474631 , 12 , 4 , 3000 , 'Литвин Данил' , 30 , 30 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 3534 , 'Литвин Ирина' , 474643 , 1 , 1 , 1701 , 'Литвин Ирина' , 10 , 0 , '80675624010' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 22270 , 'Литвин Любовь Константиновна' , 474647 , 9 , 9 , 17785 , 'Литвин Любовь Константиновна' , 20 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 22958 , 'Литвин Любовь Константиновна' , 474647 , 2 , 2 , 18449 , 'Литвин Любовь Константиновна' , 20 , 0 , '0677657171' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55323 , 'Литвин Любовь Константиновна' , 474647 , 12 , 4 , 40847 , 'Литвин Любовь Константиновна' , 20 , 10 , '0677657171' , '' , 0 , 0, '' , '' , 0 
union all select 22343 , 'Литвин Светлана' , 474656 , 9 , 9 , 17858 , 'Литвин Светлана' , 5 , 0 , '0975225511' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 13884 , 'Литвин Юлия' , 474660 , 3 , 3 , 10028 , 'Литвин Юлия' , 0 , 0 , '0999524648' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 36020 , 'Литвин' , 474631 , 3 , 3 , 31045 , 'Литвин' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54373 , 'Литвиненко Инна' , 474664 , 12 , 4 , 8638 , 'Литвиненко Инна' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 45316 , 'Литвиненко Николай Алексеевич' , 474668 , 5 , 5 , 40152 , 'Литвиненко Николай Алексеевич' , 0 , 0 , '095 8 777 777' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 9646 , 'Литвиненко Сергей Николаевич' , 474671 , 5 , 5 , 6170 , 'Литвиненко Сергей Николаевич' , 10 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 1951 , 'Литвиненко Татьяна Викторовна' , 474675 , 1 , 1 , 471 , 'Литвиненко Татьяна Викторовна' , 5 , 0 , '80503627206' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 9363 , 'Литвиненко Татьяна' , 474675 , 1 , 1 , 5909 , 'Литвиненко Татьяна' , 0 , 0 , '80506190602' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 18624 , 'Литвиненко Юлия' , 474682 , 1 , 1 , 14349 , 'Литвиненко Юлия' , 15 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 18640 , 'Литвиненко Юлия' , 474682 , 5 , 5 , 14365 , 'Литвиненко Юлия' , 15 , 0 , '0633556016' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 19133 , 'Литвиненко Юлия' , 474682 , 2 , 2 , 14824 , 'Литвиненко Юлия' , 10 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 16858 , 'Литвиненко-Ткач Юлия' , 474691 , 3 , 3 , 12774 , 'Литвиненко-Ткач Юлия' , 15 , 0 , '0633556016' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 12522 , 'Литвинова Валентина Ивановна' , 474695 , 1 , 1 , 8751 , 'Литвинова Валентина Ивановна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 56725 , 'Литвинова Инна' , 474699 , 11 , 11 , 49653 , 'Литвинова Инна' , 0 , 0 , '0982883802' , '' , 0 , 0, '' , '' , 0 
union all select 10514 , 'Литвинова Татьяна' , 474702 , 1 , 1 , 6976 , 'Литвинова Татьяна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 16308 , 'Литвинова Татьяна' , 474702 , 5 , 5 , 12275 , 'Литвинова Татьяна' , 5 , 0 , '80676432525' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 15695 , 'Литвинцева Настя' , 474709 , 2 , 2 , 11714 , 'Литвинцева Настя' , 5 , 0 , '0676333084' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 19648 , 'Литвяков Сергей' , 474713 , 5 , 5 , 15327 , 'Литвяков Сергей' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54042 , 'Литвякова Вика' , 474716 , 12 , 4 , 4728 , 'Литвякова Вика' , 10 , 10 , '80974610536 Вика' , '80675664097 Сергей' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 4591 , 'Литвякова Виктория' , 474716 , 1 , 1 , 2671 , 'Литвякова Виктория' , 10 , 0 , '80974610536' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 11246 , 'Литенкова Жанна' , 474723 , 3 , 3 , 7593 , 'Литенкова Жанна' , 0 , 0 , '80972729545' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 55938 , 'Литовка Виталий Анатольевич' , 474727 , 5 , 5 , 48859 , 'Литовка Виталий Анатольевич' , 0 , 0 , '067-6325174' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 5719 , 'Литовка Оля' , 480858 , 2 , 2 , 3462 , 'Литовка Оля' , 0 , 0 , '80504204953' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 41846 , 'Литовченко Алла' , 474730 , 11 , 11 , 36735 , 'Литовченко Алла' , 0 , 0 , '0675677288' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 54933 , 'Литовченко Наталья' , 474734 , 12 , 4 , 21452 , 'Литовченко Наталья' , 0 , 0 , '80676322695' , '' , 0 , 0, '' , '' , 0 
union all select 43736 , 'Лифтерова Света' , 474738 , 2 , 2 , 38604 , 'Лифтерова Света' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54634 , 'Лиханская Ирина' , 474742 , 12 , 4 , 12742 , 'Лиханская Ирина' , 25 , 10 , '80972297148' , '' , 0 , 0, '' , '' , 0 
union all select 56670 , 'Лиходиевская Наталья' , 474745 , 11 , 11 , 49604 , 'Лиходиевская Наталья' , 0 , 0 , '0954196000' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 6878 , 'Лихтеров Евгений,Филя' , 474753 , 5 , 5 , 3798 , 'Лихтеров Евгений,Филя' , 20 , 0 , '80675650467' , 'Ф.80676235557' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3018 , 'Лихтерова Света' , 474757 , 1 , 3 , 1096 , 'Лихтерова Света' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 2043 , 'Лихтерова Света' , 474749 , 1 , 1 , 564 , 'Лихтерова Света' , 20 , 0 , '80676235220' , '0504814032Наташа' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 54970 , 'Лобач Елена Ростик' , 474761 , 12 , 4 , 23039 , 'Лобач Елена Ростик' , 0 , 0 , '0676107883' , '' , 0 , 0, '' , '' , 0 
union all select 4257 , 'Лобач Елена' , 474761 , 3 , 3 , 2418 , 'Лобач Елена' , 0 , 0 , '80675653487' , '' , 0 , 0, '' , '' , 0 
union all select 21268 , 'Лобач Ольга' , 474767 , 1 , 1 , 16874 , 'Лобач Ольга' , 20 , 0 , '0675662359' , '' , 0 , 0, '' , '' , 0 
union all select 21311 , 'Лобач Ольга' , 474767 , 2 , 2 , 16901 , 'Лобач Ольга' , 20 , 0 , '0675662359' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 21337 , 'Лобач Ольга' , 474767 , 5 , 5 , 16942 , 'Лобач Ольга' , 20 , 0 , '80675662359' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 21367 , 'Лобач Ольга' , 474767 , 3 , 3 , 16970 , 'Лобач Ольга' , 20 , 0 , '80675662359' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 21411 , 'Лобач Ольга' , 474767 , 9 , 9 , 17000 , 'Лобач Ольга' , 20 , 0 , '067-566-23-59' , '' , 0 , 0, '' , '' , 0 
union all select 54353 , 'Лобач Ольга' , 474767 , 12 , 4 , 7973 , 'Лобач Ольга' , 20 , 10 , '80675662359' , '' , 0 , 0, '' , '' , 0 
union all select 36625 , 'Лобачева Надежда' , 474785 , 1 , 1 , 31629 , 'Лобачева Надежда' , 15 , 0 , '0504786067' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 37013 , 'Лобачева Надежда' , 474785 , 9 , 9 , 32014 , 'Лобачева Надежда' , 0 , 0 , '050-478-60-67' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 55168 , 'Лобачева Надя' , 474785 , 12 , 4 , 31734 , 'Лобачева Надя' , 15 , 10 , '0504786067' , '0503681433 Наталья Василевна' , 0 , 0, '' , '' , 0 
union all select 41635 , 'Лобко Сергей' , 474795 , 8 , 8 , 36537 , 'Лобко Сергей' , 0 , 0 , '0952307277' , '' , 0 , 0, '' , '' , 0 
union all select 56722 , 'Лобко' , 474795 , 8 , 8 , 49650 , 'Лобко' , 0 , 0 , '0503048960' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 55394 , 'Лобова Елена' , 474802 , 12 , 4 , 46094 , 'Лобова Елена' , 0 , 0 , '0677341608' , '' , 0 , 0, '' , '' , 0 
union all select 12721 , 'Лобунец Елена Николаевна' , 474805 , 1 , 1 , 8943 , 'Лобунец Елена Николаевна' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 16582 , 'Лобунова Наталья Борисовна' , 474809 , 5 , 5 , 12521 , 'Лобунова Наталья Борисовна' , 5 , 0 , '067-6101444' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 5550 , 'Ловунец Елена Николаевна' , 474805 , 1 , 1 , 3319 , 'Ловунец Елена Николаевна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 39475 , 'Логвинская Елена Александровна' , 474816 , 11 , 11 , 34429 , 'Логвинская Елена Александровна' , 0 , 0 , '0503205826' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 49358 , 'Лоза Яна' , 474820 , 1 , 1 , 44082 , 'Лоза Яна' , 10 , 0 , '0673848448' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 22138 , 'Лозенко Валентина Владимировна' , 474824 , 3 , 3 , 17678 , 'Лозенко Валентина Владимировна' , 0 , 0 , '0675670291' , '' , 0 , 0, '' , '' , 0 
union all select 38753 , 'Лозенко Валентина.' , 474824 , 11 , 11 , 33714 , 'Лозенко Валентина.' , 0 , 0 , '0675670291' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 37724 , 'Лозенко Валентина' , 474824 , 11 , 11 , 32709 , 'Лозенко Валентина' , 0 , 0 , '0675670291' , '' , 0 , 0, '' , '' , 0 
union all select 25166 , 'Лозенко Елена Валентиновна' , 474834 , 1 , 1 , 20591 , 'Лозенко Елена Валентиновна' , 20 , 0 , '0503403200' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54136 , 'Лозинская Антонина' , 474837 , 12 , 4 , 5230 , 'Лозинская Антонина' , 10 , 10 , '80958409090' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 26649 , 'Лозитский Александр' , 474841 , 8 , 8 , 21996 , 'Лозитский Александр' , 0 , 0 , '0676333711' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 33344 , 'Лозовая Ольга' , 474845 , 5 , 5 , 28495 , 'Лозовая Ольга' , 20 , 0 , '050-3201000' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 15131 , 'Лозовая Ольга' , 474845 , 1 , 1 , 11168 , 'Лозовая Ольга' , 20 , 0 , '0503201000' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 23305 , 'Лозовая Ольга' , 474845 , 9 , 9 , 18786 , 'Лозовая Ольга' , 20 , 0 , '050-320-10-00' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 40817 , 'Лозовая Ольга' , 474845 , 2 , 2 , 35752 , 'Лозовая Ольга' , 20 , 0 , '0503201000' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 21013 , 'Лозовой Денис' , 474858 , 3 , 3 , 16617 , 'Лозовой Денис' , 5 , 0 , '06504513035' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 21015 , 'Лозовой Денис' , 474858 , 5 , 5 , 16619 , 'Лозовой Денис' , 20 , 0 , '80504513035' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 9370 , 'Лозовская Лина' , 474864 , 1 , 1 , 5916 , 'Лозовская Лина' , 7 , 0 , '80503201050' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 14420 , 'Лозовская Лина' , 474864 , 2 , 2 , 10516 , 'Лозовская Лина' , 0 , 0 , '0503201050' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 51174 , 'Лозутова Марина' , 474871 , 11 , 11 , 45834 , 'Лозутова Марина' , 0 , 0 , '0675658034' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 55102 , 'Локшина Анна' , 474875 , 12 , 4 , 28547 , 'Локшина Анна' , 5 , 5 , '0675620278' , '' , 0 , 0, '' , '' , 0 
union all select 22956 , 'Лолита' , 474878 , 8 , 8 , 18447 , 'Лолита' , 0 , 0 , '0504865309' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 31475 , 'Лома Вечеслав' , 474882 , 8 , 8 , 26672 , 'Лома Вечеслав' , 0 , 0 , '0676323770' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 33797 , 'Ломакина Анастасия' , 474886 , 2 , 2 , 28932 , 'Ломакина Анастасия' , 0 , 0 , '0963097777' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 8757 , 'Ломакина Анастасия' , 474886 , 3 , 3 , 5347 , 'Ломакина Анастасия' , 10 , 0 , 'Н.80963638167' , 'Дима 80679810289' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 21384 , 'Ломза Анна' , 474893 , 2 , 2 , 16973 , 'Ломза Анна' , 20 , 0 , '0677706436' , '' , 0 , 0, '' , '' , 0 
union all select 14983 , 'Ломза Аня' , 474893 , 3 , 3 , 11026 , 'Ломза Аня' , 20 , 0 , '0677706447' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54959 , 'Ломидзе Коба' , 474900 , 12 , 4 , 22778 , 'Ломидзе Коба' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 38070 , 'Ломовская Ольга' , 474903 , 9 , 9 , 33045 , 'Ломовская Ольга' , 20 , 0 , '0951011993' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 38108 , 'Ломовская Ольга' , 474903 , 2 , 2 , 33082 , 'Ломовская Ольга' , 0 , 0 , '0951011993' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 55292 , 'Ломовская Оля' , 474903 , 12 , 4 , 38421 , 'Ломовская Оля' , 0 , 0 , '0951011993' , '' , 0 , 0, '' , '' , 0 
union all select 30452 , 'Лоовая Ольга Денис' , 474913 , 2 , 2 , 25667 , 'Лоовая Ольга Денис' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 30451 , 'Лоовая Ольга' , 474913 , 2 , 2 , 25666 , 'Лоовая Ольга' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 22028 , 'Лопатина Людмила' , 474919 , 9 , 9 , 17572 , 'Лопатина Людмила' , 10 , 0 , '067-560-07-34' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 55316 , 'Лопатина Наташа' , 474923 , 12 , 4 , 40345 , 'Лопатина Наташа' , 0 , 0 , '+79255176782' , '' , 0 , 0, '' , '' , 0 
union all select 17302 , 'Лопатина Ольга' , 474927 , 1 , 1 , 13200 , 'Лопатина Ольга' , 5 , 0 , '0675622681' , '0503530002' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 34594 , 'Лора ` Терри`' , 470870 , 1 , 1 , 29682 , 'Лора ` Терри`' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 5454 , 'Лора Кононенко' , 470870 , 2 , 2 , 3229 , 'Лора Кононенко' , 0 , 0 , '0505365650' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 48225 , 'Лора Корчма' , 474937 , 2 , 2 , 42978 , 'Лора Корчма' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 43047 , 'Лора Терри Лакшери' , 470870 , 11 , 11 , 37912 , 'Лора Терри Лакшери' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 24806 , 'Лора Терри' , 470870 , 8 , 8 , 20232 , 'Лора Терри' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 41623 , 'Лора-Вика' , 474947 , 11 , 11 , 36525 , 'Лора-Вика' , 0 , 0 , '0676325521' , '' , 0 , 0, '' , '' , 0 
union all select 30947 , 'Лосева Лада' , 474951 , 1 , 1 , 26158 , 'Лосева Лада' , 0 , 0 , '0503421160' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 25461 , 'Лоскутова Татьяна' , 474954 , 9 , 9 , 20863 , 'Лоскутова Татьяна' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 8549 , 'Лубенец Валерий' , 474958 , 6 , 6 , 5163 , 'Лубенец Валерий' , 0 , 0 , '80675667765' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 54378 , 'Луговая Инна' , 474962 , 12 , 4 , 8697 , 'Луговая Инна' , 0 , 0 , '80505307288' , '' , 0 , 0, '' , '' , 0 
union all select 14452 , 'Луговская Людмила Андрей' , 474966 , 2 , 2 , 10548 , 'Луговская Людмила Андрей' , 30 , 0 , '0676347744' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 12503 , 'Луговская Людмила' , 474966 , 1 , 1 , 8737 , 'Луговская Людмила' , 30 , 0 , '80676347744' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3050 , 'Луговской Андрей Люда' , 474966 , 1 , 3 , 1102 , 'Луговской Андрей Люда' , 30 , 10 , '80676309981' , '0676347744 Люда' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 49263 , 'Лузук Татьяна' , 474975 , 2 , 2 , 43991 , 'Лузук Татьяна' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 19352 , 'Лукаченко Андрей Алексеевич' , 474979 , 5 , 5 , 15036 , 'Лукаченко Андрей Алексеевич' , 0 , 0 , '80676111442' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 49451 , 'Лукашевич Елена Анатольевна' , 474983 , 11 , 11 , 44174 , 'Лукашевич Елена Анатольевна' , 0 , 0 , '0675241719' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 30298 , 'Лукашина Лена ESCADA' , 474986 , 2 , 2 , 25515 , 'Лукашина Лена ESCADA' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55365 , 'Лукашина Лена с Эскады' , 474986 , 12 , 4 , 43890 , 'Лукашина Лена с Эскады' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3132 , 'Лукашук Юрий' , 474993 , 3 , 3 , 1177 , 'Лукашук Юрий' , 5 , 0 , '7800255' , '7800255' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 15866 , 'Лукин Александр Александрович' , 474997 , 5 , 5 , 11877 , 'Лукин Александр Александрович' , 30 , 0 , '8067-5658892' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 20887 , 'Лукин Александр, Людмила' , 475001 , 2 , 2 , 16498 , 'Лукин Александр, Людмила' , 30 , 0 , '0980879775 Людмила' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 15849 , 'Лукина Светлана Никол.,Александр' , 475004 , 1 , 1 , 11856 , 'Лукина Светлана Никол.,Александр' , 30 , 0 , '0677104638' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 48738 , 'Лукина Светлана Николаевна' , 475004 , 7 , 7 , 43479 , 'Лукина Светлана Николаевна' , 0 , 0 , '0677104638' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 16004 , 'Лукина Светлана' , 475004 , 4 , 4 , 11991 , 'Лукина Светлана' , 30 , 10 , '80677104638' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 52929 , 'Лукина Светлана' , 475004 , 12 , 12 , 47536 , 'Лукина Светлана' , 10 , 0 , '0677104638' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 5611 , 'Лукина Светлана' , 475004 , 1 , 1 , 3375 , 'Лукина Светлана' , 10 , 0 , '80675633220' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 5853 , 'Лукинова Анна' , 475019 , 3 , 3 , 3548 , 'Лукинова Анна' , 5 , 0 , '8067-738-08-80' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 9212 , 'Лукьяненко Валера' , 475023 , 6 , 6 , 5768 , 'Лукьяненко Валера' , 30 , 0 , '80503279950' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 49044 , 'Лукьяненко Екатерина' , 475027 , 7 , 7 , 43777 , 'Лукьяненко Екатерина' , 0 , 0 , '0672643641' , '' , 0 , 0, '' , '' , 0 
union all select 8511 , 'Лукьяненко Татьяна' , 475031 , 2 , 2 , 5126 , 'Лукьяненко Татьяна' , 20 , 0 , '80675603788' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 15531 , 'Лукьянова Наталия' , 475035 , 2 , 2 , 11556 , 'Лукьянова Наталия' , 0 , 0 , '0505004480' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 5575 , 'Лукьянченко Александра' , 475039 , 3 , 3 , 3340 , 'Лукьянченко Александра' , 15 , 0 , '80977169322' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 42665 , 'Лукьянченко Александра' , 475039 , 2 , 2 , 37539 , 'Лукьянченко Александра' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 17634 , 'Лукьянченко Татьяна Михайловна' , 475046 , 1 , 1 , 13479 , 'Лукьянченко Татьяна Михайловна' , 5 , 0 , '0674219880' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 34725 , 'Лукьянчикова Оксана' , 475049 , 1 , 1 , 29803 , 'Лукьянчикова Оксана' , 5 , 0 , '0672782731' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 8974 , 'Лунева Анна Вадимовна' , 475053 , 1 , 1 , 5554 , 'Лунева Анна Вадимовна' , 10 , 0 , '80503201317' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 41800 , 'Лунева Анна' , 475053 , 11 , 11 , 36689 , 'Лунева Анна' , 0 , 0 , '0503201317' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 15335 , 'Лунева' , 475053 , 3 , 3 , 11364 , 'Лунева' , 0 , 0 , '0503201317' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 8656 , 'Лунин Алексей' , 475062 , 6 , 6 , 5256 , 'Лунин Алексей' , 0 , 0 , '80675639168' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 46415 , 'Лунина Екатерина' , 475066 , 11 , 11 , 41237 , 'Лунина Екатерина' , 0 , 0 , '0978083898' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 10982 , 'Лунина Наталия' , 475070 , 5 , 5 , 7426 , 'Лунина Наталия' , 0 , 0 , '80505578816' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 49291 , 'Лунина Наталья' , 475070 , 8 , 8 , 44018 , 'Лунина Наталья' , 0 , 0 , '0505578816' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 5260 , 'Лунина Наталья' , 475070 , 1 , 1 , 3078 , 'Лунина Наталья' , 20 , 0 , '80505578816' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 5307 , 'Лунина Наталья' , 475070 , 2 , 2 , 3105 , 'Лунина Наталья' , 30 , 0 , '80505578816' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54195 , 'Лунина Наташа' , 475070 , 12 , 4 , 5537 , 'Лунина Наташа' , 20 , 10 , '80505578816' , '' , 0 , 0, '' , '' , 0 
union all select 41944 , 'Лунина Наташа' , 475070 , 3 , 3 , 36830 , 'Лунина Наташа' , 10 , 0 , '0505578816' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 46690 , 'Луняк Татьяна' , 475087 , 7 , 7 , 41499 , 'Луняк Татьяна' , 0 , 0 , '0675626272' , '' , 0 , 0, '' , '' , 0 
union all select 4735 , 'Луняк Татьяна' , 475087 , 2 , 2 , 2797 , 'Луняк Татьяна' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 4489 , 'Луняк Татьяна' , 475087 , 3 , 3 , 2599 , 'Луняк Татьяна' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Чалык Е.' , 4822 
union all select 46691 , 'ЛунякТаня' , 475087 , 8 , 8 , 41500 , 'ЛунякТаня' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 35505 , 'Луценко Александра' , 475099 , 7 , 7 , 30561 , 'Луценко Александра' , 0 , 0 , '0676319799' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 48240 , 'Луценко Александра' , 475099 , 1 , 1 , 42993 , 'Луценко Александра' , 10 , 0 , '0676319799' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 15362 , 'Луценко Дмитрий Васильевич' , 475105 , 3 , 3 , 11391 , 'Луценко Дмитрий Васильевич' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 13043 , 'Луценко Наталья' , 475109 , 1 , 1 , 9241 , 'Луценко Наталья' , 10 , 0 , '0503209301' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54810 , 'Луценко Татьяна' , 475113 , 12 , 4 , 17595 , 'Луценко Татьяна' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 49257 , 'Луцук Татьяна' , 475117 , 2 , 2 , 43985 , 'Луцук Татьяна' , 0 , 0 , '0503209549' , '' , 0 , 0, '' , '' , 0 
union all select 2173 , 'Лучко Елена' , 475120 , 1 , 1 , 702 , 'Лучко Елена' , 0 , 0 , '30-62-51-' , '306251' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 35556 , 'Лучук Лада' , 475124 , 1 , 1 , 30612 , 'Лучук Лада' , 10 , 0 , '0676245291' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3926 , 'Лушникова Анна Сергеевна' , 475128 , 1 , 1 , 2143 , 'Лушникова Анна Сергеевна' , 0 , 0 , '80675602499' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54700 , 'Лушникова Света' , 475132 , 12 , 4 , 14123 , 'Лушникова Света' , 15 , 10 , '80675663938' , '0503207923 Татяна' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 33971 , 'Лушникова Света' , 475132 , 3 , 3 , 29104 , 'Лушникова Света' , 5 , 0 , '80675663938' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 48084 , 'Лушникова Светлана Игорь' , 475132 , 5 , 5 , 42841 , 'Лушникова Светлана Игорь' , 0 , 0 , '0675663938' , '' , 0 , 0, '' , '' , 0 
union all select 49617 , 'Лыгач Юлия' , 475141 , 2 , 2 , 44323 , 'Лыгач Юлия' , 0 , 0 , '0501949419' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 2151 , 'Лысай  Людмила' , 475145 , 1 , 1 , 678 , 'Лысай  Людмила' , 20 , 0 , '795-09-59' , '067-560-10-67' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 7315 , 'Лысай Владимир' , 475148 , 5 , 5 , 4182 , 'Лысай Владимир' , 20 , 0 , '80675626659' , '80675601067 дочь' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3550 , 'Лысак Яна' , 475152 , 1 , 1 , 4675 , 'Лысак Яна' , 10 , 0 , '0505866586' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 17948 , 'Лысенко Дима' , 475156 , 3 , 3 , 13725 , 'Лысенко Дима' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 16375 , 'Лысенко Дмитрий Борисович' , 475156 , 5 , 5 , 12339 , 'Лысенко Дмитрий Борисович' , 0 , 0 , '067-6333497' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 28968 , 'Лысенко Дмитрий(славик)' , 475156 , 8 , 8 , 24256 , 'Лысенко Дмитрий(славик)' , 0 , 0 , '0676333497' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 8173 , 'Лысенко Лариса' , 475165 , 4 , 4 , 4793 , 'Лысенко Лариса' , 0 , 0 , '80676333506' , '' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 32297 , 'Лысенко Лариса' , 475165 , 11 , 11 , 27475 , 'Лысенко Лариса' , 0 , 0 , '0676333506' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 28579 , 'Лысенко Марина' , 475172 , 1 , 1 , 23877 , 'Лысенко Марина' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 36239 , 'Лысенко Надежда Андрей' , 475175 , 11 , 11 , 31262 , 'Лысенко Надежда Андрей' , 0 , 0 , '0676360065' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 7812 , 'Лысенко Ольга Сергеевна' , 475179 , 6 , 6 , 4406 , 'Лысенко Ольга Сергеевна' , 10 , 0 , '0505028625' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 37425 , 'Лысота Анна' , 475183 , 8 , 8 , 32422 , 'Лысота Анна' , 0 , 0 , '0974170424' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 13588 , 'Лысый Владимир' , 475186 , 3 , 3 , 9746 , 'Лысый Владимир' , 20 , 0 , '0675601092' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 27624 , 'Лысыхина Анна' , 475190 , 9 , 9 , 22949 , 'Лысыхина Анна' , 0 , 0 , '0675671593' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 54718 , 'Лысыхина Анна' , 475190 , 12 , 4 , 14698 , 'Лысыхина Анна' , 20 , 10 , '80675671593' , '' , 0 , 0, '' , '' , 0 
union all select 15224 , 'Лысыхина Анна' , 475190 , 1 , 1 , 11256 , 'Лысыхина Анна' , 20 , 0 , '0675671593' , '0676417361' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27254 , 'Лысыхина Анна' , 475190 , 2 , 2 , 22581 , 'Лысыхина Анна' , 20 , 0 , '0675671593' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 28632 , 'Лысюк Нина Алексеевна' , 475202 , 1 , 1 , 23930 , 'Лысюк Нина Алексеевна' , 0 , 0 , '0965644633' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 14223 , 'Лысяк Иванна' , 475206 , 3 , 3 , 10349 , 'Лысяк Иванна' , 10 , 0 , '80970798686' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 26585 , 'Лысяк Иванна' , 475206 , 9 , 9 , 21932 , 'Лысяк Иванна' , 30 , 0 , '097-079-86-86' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 21387 , 'Лысяк Яна' , 475212 , 2 , 2 , 16976 , 'Лысяк Яна' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 52355 , 'Львова Анна' , 475216 , 2 , 2 , 46975 , 'Львова Анна' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4497 , 'Любивая Лена' , 475223 , 3 , 3 , 2596 , 'Любивая Лена' , 10 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 11931 , 'Любивая Лена' , 475223 , 2 , 2 , 8205 , 'Любивая Лена' , 10 , 0 , '0677094488' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 19358 , 'Любович Ирина' , 475229 , 2 , 2 , 15042 , 'Любович Ирина' , 0 , 0 , '0677348876' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 41896 , 'Любович Ирина' , 475229 , 1 , 1 , 36784 , 'Любович Ирина' , 10 , 0 , '0677348876' , '' , 0 , 0, '' , '' , 0 
union all select 18984 , 'Любовь Анатольевна' , 475235 , 3 , 3 , 14691 , 'Любовь Анатольевна' , 20 , 0 , '0675834517' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 1979 , 'Любовь Анатольевна' , 475235 , 1 , 1 , 501 , 'Любовь Анатольевна' , 20 , 10 , '80675834517' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 15050 , 'Любовь Владимировна' , 475242 , 2 , 2 , 11093 , 'Любовь Владимировна' , 30 , 0 , '0675633552' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 15070 , 'Любовь Владимировна' , 475242 , 1 , 1 , 11110 , 'Любовь Владимировна' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 52798 , 'Любовь Владимировна' , 475242 , 8 , 8 , 47407 , 'Любовь Владимировна' , 0 , 0 , '0675620939' , '' , 0 , 0, '' , '' , 0 
union all select 2018 , 'Любовь Ивановна ( дочь Ульяна)' , 475251 , 1 , 1 , 538 , 'Любовь Ивановна ( дочь Ульяна)' , 30 , 0 , '' , '0502159094' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 4243 , 'Любовь Ивановна' , 475251 , 2 , 2 , 2408 , 'Любовь Ивановна' , 30 , 0 , '0677636744' , '0502159094' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 17924 , 'Любовь Ивановновна' , 475251 , 3 , 3 , 13701 , 'Любовь Ивановновна' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 27968 , 'Любовь М.Мara' , 475260 , 8 , 8 , 23281 , 'Любовь М.Мara' , 0 , 0 , '0675834517' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 1928 , 'Любовь Сергеевна' , 475264 , 1 , 1 , 448 , 'Любовь Сергеевна' , 10 , 0 , '80676136571' , '0979367007' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 37052 , 'Любовь Федоровна' , 475268 , 7 , 7 , 32053 , 'Любовь Федоровна' , 0 , 0 , '0504867690' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 35745 , 'Любовь-мама' , 475271 , 11 , 11 , 30797 , 'Любовь-мама' , 0 , 0 , '0676336828' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 53844 , 'Любченко Ирина' , 475275 , 12 , 4 , 3002 , 'Любченко Ирина' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 21385 , 'Любченко Ирина' , 475275 , 2 , 2 , 16974 , 'Любченко Ирина' , 20 , 0 , '0504567078' , '' , 0 , 0, '' , '' , 0 
union all select 36653 , 'Любченко Наташа' , 475282 , 2 , 2 , 31657 , 'Любченко Наташа' , 0 , 0 , '+393381264800' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 48943 , 'Любченко Наташа' , 475282 , 5 , 5 , 43678 , 'Любченко Наташа' , 0 , 0 , '' , '+39338-1264800' , 0 , 0, '' , '' , 0 
union all select 54399 , 'Любченко Олег' , 475288 , 12 , 4 , 8925 , 'Любченко Олег' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4580 , 'Любчик Валерий' , 475292 , 3 , 3 , 2661 , 'Любчик Валерий' , 15 , 0 , '80503203717' , '' , 0 , 0, '' , '' , 0 
union all select 53926 , 'Люда ,Лиза' , 475302 , 12 , 4 , 3321 , 'Люда ,Лиза' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3583 , 'Люда `Max Mara`' , 475306 , 1 , 1 , 4658 , 'Люда `Max Mara`' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 13798 , 'Люда Беничка' , 475309 , 2 , 2 , 9944 , 'Люда Беничка' , 0 , 0 , '0676332883' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 53795 , 'Люда Беничко' , 475309 , 12 , 4 , 2951 , 'Люда Беничко' , 30 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 3375 , 'Люда Боблова' , 457328 , 2 , 2 , 1799 , 'Люда Боблова' , 10 , 0 , '80675628793' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 53798 , 'Люда Довгань' , 464128 , 12 , 4 , 2958 , 'Люда Довгань' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 5506 , 'Люда Кривой Рог' , 475325 , 2 , 2 , 3276 , 'Люда Кривой Рог' , 0 , 0 , '0970791118' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 2171 , 'Люда реклама' , 475329 , 1 , 1 , 699 , 'Люда реклама' , 30 , 0 , '80676331234' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2171 , 'Люда реклама' , 475329 , 1 , 2 , 2638 , 'Сон Люда' , 30 , 0 , '80676331234' , '050-4209999 Оля' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 36610 , 'Люда Филоненко' , 475335 , 11 , 11 , 31614 , 'Люда Филоненко' , 0 , 0 , '0962002829' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 35898 , 'Люда-детский товар' , 475339 , 11 , 11 , 30941 , 'Люда-детский товар' , 0 , 0 , '0673825220' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 34205 , 'Люда-сафари' , 475343 , 11 , 11 , 29317 , 'Люда-сафари' , 0 , 0 , '0974738737' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 32777 , 'Люда-Саша' , 475347 , 11 , 11 , 27934 , 'Люда-Саша' , 0 , 0 , '0974738737' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 18468 , 'ЛЮДА' , 475295 , 7 , 7 , 14211 , 'ЛЮДА' , 0 , 0 , '0676332883' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 35852 , 'Люда' , 475295 , 11 , 11 , 30900 , 'Люда' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 42009 , 'Людмила  3года внучке' , 475362 , 11 , 11 , 36894 , 'Людмила  3года внучке' , 0 , 0 , '0503635533' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 35393 , 'Людмила  беленькая' , 475366 , 11 , 11 , 30453 , 'Людмила  беленькая' , 0 , 0 , '0962484109' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 36234 , 'Людмила  приятная' , 475369 , 11 , 11 , 31259 , 'Людмила  приятная' , 0 , 0 , '0675654442' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 17933 , 'Людмила Андрухив' , 455074 , 7 , 7 , 13710 , 'Людмила Андрухив' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 52927 , 'Людмила Андрюхив' , 455074 , 12 , 12 , 47534 , 'Людмила Андрюхив' , 5 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 36491 , 'Людмила Василенко' , 475379 , 11 , 11 , 31498 , 'Людмила Василенко' , 0 , 0 , '0675654442' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 6823 , 'Людмила Васильевна' , 475386 , 5 , 4 , 4689 , 'Людмила Васильевна' , 15 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55655 , 'Людмила Васильевна' , 475386 , 12 , 12 , 48578 , 'Людмила Васильевна' , 0 , 0 , '0676305909' , '' , 0 , 0, '' , '' , 0 
union all select 6823 , 'Людмила Васильевна' , 475386 , 5 , 2 , 1707 , 'Шарапенко Людмила Васильевна' , 25 , 10 , '80676305909' , '362236' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 44240 , 'Людмила внучке 2 года' , 475393 , 11 , 11 , 39099 , 'Людмила внучке 2 года' , 0 , 0 , '0503422229' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 33380 , 'Людмила Высокая' , 475397 , 8 , 8 , 28531 , 'Людмила Высокая' , 0 , 0 , '0980991781' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 52799 , 'Людмила Дмитриевна сопра' , 475400 , 8 , 8 , 47408 , 'Людмила Дмитриевна сопра' , 0 , 0 , '0676317804' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 31189 , 'Людмила Дмитриевна' , 475400 , 11 , 11 , 26364 , 'Людмила Дмитриевна' , 0 , 0 , '0676317804' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 4434 , 'Людмила Евгеневна Кашуба' , 469292 , 2 , 2 , 2546 , 'Людмила Евгеневна Кашуба' , 15 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 34438 , 'Людмила Земскова' , 475410 , 7 , 7 , 29534 , 'Людмила Земскова' , 0 , 0 , '0676330357' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 1932 , 'Людмила Ивановна' , 475413 , 1 , 1 , 452 , 'Людмила Ивановна' , 10 , 0 , '80506639182' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 53948 , 'Людмила Ищик' , 475417 , 12 , 4 , 3355 , 'Людмила Ищик' , 5 , 5 , '' , '' , 0 , 0, '' , '' , 0 
union all select 12583 , 'Людмила Макс Мара' , 475421 , 2 , 2 , 8810 , 'Людмила Макс Мара' , 0 , 0 , '0676375511' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 19908 , 'Людмила Николаевна' , 475429 , 8 , 8 , 15577 , 'Людмила Николаевна' , 0 , 0 , '0676323698' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 35848 , 'Людмила Сон' , 475329 , 8 , 8 , 30895 , 'Людмила Сон' , 0 , 0 , '0676331234' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3906 , 'Людмила' , 475350 , 1 , 1 , 2124 , 'Людмила' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 12544 , 'Людмила' , 475350 , 4 , 4 , 8772 , 'Людмила' , 0 , 0 , '80502376820' , '' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 23059 , 'Людмила' , 475350 , 9 , 9 , 18552 , 'Людмила' , 5 , 0 , '0676325030' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 32833 , 'Людмила' , 475350 , 11 , 11 , 27989 , 'Людмила' , 0 , 0 , '0675654442' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 31615 , 'Люси Веретенникова' , 459504 , 8 , 8 , 26802 , 'Люси Веретенникова' , 0 , 0 , '0950246626' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 31231 , 'Люся-Кривой-рог' , 475438 , 11 , 11 , 26442 , 'Люся-Кривой-рог' , 0 , 0 , '0675605411' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 54931 , 'Лютая Ася' , 475446 , 12 , 4 , 21166 , 'Лютая Ася' , 0 , 0 , '0987437949' , '' , 0 , 0, '' , '' , 0 
union all select 57684 , 'Лягобокова Ольга' , 475449 , 2 , 2 , 50594 , 'Лягобокова Ольга' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 24707 , 'Ляденко Олег Васильевич' , 475453 , 5 , 5 , 20135 , 'Ляденко Олег Васильевич' , 0 , 0 , '0958908888' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54606 , 'Лякса Артем' , 475468 , 12 , 4 , 12152 , 'Лякса Артем' , 0 , 0 , '80672925139' , '' , 0 , 0, '' , '' , 0 
union all select 54297 , 'Лякса Ирина' , 475472 , 12 , 4 , 7063 , 'Лякса Ирина' , 10 , 10 , '80675248899' , '' , 0 , 0, '' , '' , 0 
union all select 42199 , 'Ляшенко Алена, дочь Маша' , 475476 , 2 , 2 , 37081 , 'Ляшенко Алена, дочь Маша' , 20 , 0 , '0958740101' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 13883 , 'Ляшенко Алёна, Мария' , 475476 , 3 , 3 , 10027 , 'Ляшенко Алёна, Мария' , 10 , 0 , '80506031408' , '80506031409' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 55939 , 'Ляшенко Алена' , 475476 , 7 , 7 , 48860 , 'Ляшенко Алена' , 0 , 0 , '0999422880' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 53896 , 'М арина' , 475485 , 12 , 4 , 3179 , 'М арина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 28092 , 'М Мара магазин' , 475489 , 8 , 8 , 23404 , 'М Мара магазин' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 13615 , 'М#китась Артем' , 475492 , 3 , 3 , 9773 , 'М#китась Артем' , 0 , 0 , '0507467474' , '' , 0 , 0, '' , '' , 0 
union all select 49045 , 'Ма' , 475496 , 7 , 7 , 43778 , 'Ма' , 0 , 0 , '0975375055' , '0675602995 Владимир' , 0 , 0, '' , '' , 0 
union all select 8879 , 'маг. `MaxMara`' , 475500 , 1 , 1 , 5467 , 'маг. `MaxMara`' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 8884 , 'маг.PAL ZILERI' , 475504 , 6 , 6 , 5472 , 'маг.PAL ZILERI' , 0 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 14538 , 'маг.Чадо' , 475507 , 5 , 5 , 10633 , 'маг.Чадо' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 8895 , 'маг`Saboy`' , 475511 , 5 , 5 , 5480 , 'маг`Saboy`' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54189 , 'Магагазин `Чадо`' , 475515 , 12 , 4 , 5487 , 'Магагазин `Чадо`' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55481 , 'Магазин Савой -Аутлет' , 475518 , 8 , 8 , 48404 , 'Магазин Савой -Аутлет' , 0 , 0 , '377-38-18' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 38184 , 'Магазин Терри-Аутлет' , 475522 , 8 , 8 , 33157 , 'Магазин Терри-Аутлет' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 41030 , 'Магамед' , 475526 , 11 , 11 , 35956 , 'Магамед' , 0 , 0 , '0677974958' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 43909 , 'Магдюк Марина' , 475530 , 1 , 1 , 38772 , 'Магдюк Марина' , 10 , 0 , '0979626604' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54369 , 'Магид Олег' , 475533 , 12 , 4 , 8550 , 'Магид Олег' , 0 , 0 , '80984012723' , '' , 0 , 0, '' , '' , 0 
union all select 57671 , 'Магилевский Сергей' , 475537 , 12 , 12 , 50581 , 'Магилевский Сергей' , 0 , 0 , '' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 54930 , 'Мадалиц Виктория' , 475541 , 12 , 4 , 21159 , 'Мадалиц Виктория' , 0 , 0 , '0679609135' , '' , 0 , 0, '' , '' , 0 
union all select 36266 , 'Маенко Сергей' , 475545 , 2 , 2 , 31289 , 'Маенко Сергей' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54932 , 'Маер Марина' , 475548 , 12 , 4 , 21229 , 'Маер Марина' , 0 , 0 , '80970813408' , '' , 0 , 0, '' , '' , 0 
union all select 43686 , 'Мажара Владимир' , 475553 , 8 , 8 , 38554 , 'Мажара Владимир' , 0 , 0 , '0675659469' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 13951 , 'Мажара Владимир' , 475553 , 3 , 3 , 10095 , 'Мажара Владимир' , 5 , 0 , '0675659469' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 15813 , 'Мазалевская (Сон) Оля' , 475560 , 1 , 1 , 11823 , 'Мазалевская (Сон) Оля' , 30 , 0 , '0504209999' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 50394 , 'Мазан Алена' , 475563 , 7 , 7 , 45076 , 'Мазан Алена' , 0 , 0 , '0676323765' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 3122 , 'Мазан Алёна' , 475563 , 3 , 3 , 1210 , 'Мазан Алёна' , 10 , 30 , '80676323765' , '7702405' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 13749 , 'Мазепа Лариса' , 473443 , 2 , 2 , 9904 , 'Мазепа Лариса' , 30 , 0 , '0632590556' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 41712 , 'Мазепа Наталья' , 475570 , 8 , 8 , 36606 , 'Мазепа Наталья' , 0 , 0 , '0661751701' , '' , 0 , 0, '' , '' , 0 
union all select 13394 , 'Мазепа Нина' , 479814 , 2 , 2 , 9568 , 'Мазепа Нина' , 30 , 0 , '0676333303' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 7949 , 'Мазин Олег' , 475574 , 5 , 5 , 4534 , 'Мазин Олег' , 10 , 0 , '80675672475' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 54737 , 'Мазур Наталья Николаевна' , 475581 , 12 , 4 , 15074 , 'Мазур Наталья Николаевна' , 0 , 0 , '80676363237' , '' , 0 , 0, '' , '' , 0 
union all select 9687 , 'Мазур Наталья' , 475581 , 2 , 2 , 6208 , 'Мазур Наталья' , 20 , 0 , '' , '7446464' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 9693 , 'Мазур Наталья' , 475581 , 3 , 3 , 6214 , 'Мазур Наталья' , 5 , 0 , 'Сергей 80676363237' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 55198 , 'Мазур Ольга' , 475588 , 12 , 4 , 32571 , 'Мазур Ольга' , 0 , 0 , '80676330602' , '' , 0 , 0, '' , '' , 0 
union all select 51110 , 'Мазур Сергей Владимирович' , 475591 , 5 , 5 , 45770 , 'Мазур Сергей Владимирович' , 30 , 0 , '0673333332' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 9042 , 'Мазур Татьяна' , 475595 , 3 , 3 , 5612 , 'Мазур Татьяна' , 30 , 0 , '80675602938' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 21388 , 'Мазур Татьяна' , 475595 , 2 , 2 , 16981 , 'Мазур Татьяна' , 30 , 0 , '0675602938' , '' , 0 , 0, '' , '' , 0 
union all select 5459 , 'Майдання Елена' , 475603 , 3 , 3 , 3234 , 'Майдання Елена' , 0 , 0 , '8067-688-34-34' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 54579 , 'Майко Настя' , 475607 , 12 , 4 , 11915 , 'Майко Настя' , 0 , 0 , '80675620202' , '' , 0 , 0, '' , '' , 0 
union all select 2105 , 'Майкова Татьяна' , 475610 , 1 , 1 , 628 , 'Майкова Татьяна' , 0 , 0 , '80503204029' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 9547 , 'Майковский Василий Иванович' , 475614 , 1 , 1 , 6084 , 'Майковский Василий Иванович' , 13 , 0 , '8050-320-54-70' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 14354 , 'Маймулова Ольга' , 475618 , 2 , 2 , 10450 , 'Маймулова Ольга' , 15 , 0 , '0503400313' , '780 03 13' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 55953 , 'Майслав Эдуард' , 475625 , 12 , 12 , 48874 , 'Майслав Эдуард' , 0 , 0 , '' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 30330 , 'Майслас Марианна' , 475622 , 7 , 7 , 25547 , 'Майслас Марианна' , 0 , 0 , '0675575225 Алла' , '0676547227' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 19147 , 'Майслас Марьяна' , 475622 , 2 , 2 , 14838 , 'Майслас Марьяна' , 20 , 0 , '0675644202 Эдик' , 'Марьяна0676361040' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 53988 , 'Майслас Эдуард,Марианна' , 475622 , 12 , 4 , 3688 , 'Майслас Эдуард,Марианна' , 20 , 10 , '80676361040 Марьяна' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 54058 , 'Майстренко Ольга' , 475635 , 12 , 4 , 4846 , 'Майстренко Ольга' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 49326 , 'Майя Пацация' , 475639 , 7 , 7 , 44052 , 'Майя Пацация' , 0 , 0 , '0985408594' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54672 , 'Майя Шипко' , 475643 , 12 , 4 , 13652 , 'Майя Шипко' , 30 , 10 , '380503404251' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 39235 , 'Маказан Станислав' , 475646 , 3 , 3 , 34192 , 'Маказан Станислав' , 5 , 0 , '80688373677' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 2182 , 'Макаревич Ирина' , 475650 , 1 , 1 , 712 , 'Макаревич Ирина' , 5 , 10 , '80509696571' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 52920 , 'Макаревич Ирина' , 475650 , 12 , 12 , 47527 , 'Макаревич Ирина' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 30601 , 'Макаренко Ирина Владимировна' , 475657 , 5 , 5 , 25814 , 'Макаренко Ирина Владимировна' , 0 , 0 , '0675656421' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 30556 , 'Макаренко Ирина' , 475657 , 2 , 2 , 25770 , 'Макаренко Ирина' , 0 , 0 , '0675656421' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 28721 , 'Макаренко Наташа' , 475663 , 8 , 8 , 24018 , 'Макаренко Наташа' , 0 , 0 , '0677479877' , '0502224424' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 2972 , 'Макаров Вова Таня' , 475667 , 1 , 3 , 1044 , 'Макаров Вова Таня' , 20 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 2163 , 'Макаров Павел' , 475671 , 1 , 1 , 692 , 'Макаров Павел' , 0 , 0 , '067-346-55-65' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 39890 , 'Макарова Анастасия' , 475675 , 11 , 11 , 34843 , 'Макарова Анастасия' , 0 , 0 , '0677567777' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 22556 , 'Макарова Валерия Евгеньевна' , 475678 , 9 , 9 , 18072 , 'Макарова Валерия Евгеньевна' , 10 , 0 , '0664526651' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 7933 , 'Макарова Елена' , 475682 , 1 , 1 , 4518 , 'Макарова Елена' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 56439 , 'Макарова Лариса' , 475686 , 2 , 2 , 49376 , 'Макарова Лариса' , 0 , 0 , '0675601344' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 23377 , 'Макарова Настя' , 475675 , 8 , 8 , 18842 , 'Макарова Настя' , 0 , 0 , '0981004177' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 36306 , 'Макарова Татьяна' , 475692 , 8 , 8 , 31321 , 'Макарова Татьяна' , 0 , 0 , '0975375055' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 49043 , 'Макаровы Татьяна, Владимир' , 475692 , 7 , 7 , 43779 , 'Макаровы Татьяна, Владимир' , 0 , 0 , '0975375055' , '0675602995 Владимир' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 48333 , 'Макарушкина Гала' , 460970 , 10 , 10 , 43084 , 'Макарушкина Гала' , 0 , 0 , '0675675248' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 2135 , 'Макарчук Алла' , 475702 , 1 , 1 , 659 , 'Макарчук Алла' , 5 , 0 , '80504520808' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4154 , 'Македонский Александр Николаевич' , 475706 , 3 , 3 , 2330 , 'Македонский Александр Николаевич' , 30 , 10 , '' , '7971717' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 2062 , 'Макеева Александра' , 475709 , 1 , 1 , 585 , 'Макеева Александра' , 0 , 10 , '067-565-56-64' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 27766 , 'Маковецкая Людмила' , 475713 , 1 , 1 , 23090 , 'Маковецкая Людмила' , 0 , 0 , '0979704905' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 29544 , 'Маковецкий ВЯЧЕСЛАВ' , 475717 , 5 , 5 , 24786 , 'Маковецкий Вячеслав' , 10 , 0 , '0675170888' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 10563 , 'Макс' , 475721 , 5 , 5 , 7022 , 'Макс' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 23604 , 'Максим P.Z.' , 475740 , 8 , 8 , 19060 , 'Максим P.Z.' , 0 , 0 , '0978881212' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2198 , 'Максим Даша' , 475724 , 1 , 1 , 660 , 'Максим Даша' , 30 , 10 , '80675676428' , '80675676427' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 29492 , 'Максим Логистика' , 475744 , 5 , 5 , 24735 , 'Максим Логистика' , 0 , 0 , '096-8455108' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 48116 , 'Максим Новый' , 475748 , 8 , 8 , 42873 , 'Максим Новый' , 0 , 0 , '0676245757' , '' , 0 , 0, '' , '' , 0 
union all select 42706 , 'Максим покупающий' , 475751 , 10 , 10 , 37580 , 'Максим покупающий' , 0 , 0 , '0503209240' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 29742 , 'Максим Толика' , 475755 , 8 , 8 , 24982 , 'Максим Толика' , 0 , 0 , '0637980158' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 47835 , 'Максим Яворский' , 475759 , 8 , 8 , 42599 , 'Максим Яворский' , 0 , 0 , '0675668853' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 48260 , 'Максим Яковлев' , 475763 , 8 , 8 , 43013 , 'Максим Яковлев' , 0 , 0 , '0677153298' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 6846 , 'Максим,Света' , 475766 , 5 , 5 , 3835 , 'Максим,Света' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 32334 , 'Максим' , 475728 , 11 , 11 , 27504 , 'Максим' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 56677 , 'Максим' , 475728 , 7 , 7 , 49609 , 'Максим' , 0 , 0 , '0966003666' , '' , 0 , 0, '' , '' , 0 
union all select 3829 , 'Максим' , 475728 , 3 , 3 , 2056 , 'Максим' , 20 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 3829 , 'Максим' , 475728 , 3 , 8 , 17132 , 'Максим' , 0 , 0 , '0676320022' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54581 , 'Максименко  Вика' , 475770 , 12 , 4 , 11933 , 'Максименко  Вика' , 30 , 10 , '80509874746' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 51416 , 'Максименко Вика' , 475770 , 2 , 2 , 46063 , 'Максименко Вика' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 31584 , 'Максименко Вика' , 475770 , 3 , 3 , 26773 , 'Максименко Вика' , 30 , 0 , '80509874746' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54463 , 'Максименко Вика' , 475770 , 12 , 4 , 10117 , 'Максименко Вика' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 24765 , 'Максименко Виктория' , 475770 , 1 , 1 , 20191 , 'Максименко Виктория' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 29676 , 'Максименко Дмитрий' , 475785 , 2 , 2 , 24916 , 'Максименко Дмитрий' , 15 , 0 , '0979321213Инна' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 3543 , 'Максименко Елена' , 475788 , 1 , 4 , 4669 , 'Максименко Елена' , 0 , 0 , '80661887958' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 6866 , 'Максименко Инга' , 475792 , 5 , 5 , 3793 , 'Максименко Инга' , 20 , 0 , '80674407373' , '7446024' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 21389 , 'Максименко Инга' , 475792 , 2 , 2 , 16982 , 'Максименко Инга' , 20 , 0 , '0674407373' , '' , 0 , 0, '' , '' , 0 
union all select 6866 , 'Максименко Инга' , 475792 , 5 , 1 , 4498 , 'Максименко Инга' , 20 , 0 , '80674407373' , '7446024' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 36558 , 'Максименко Инна Юрьевна' , 475792 , 9 , 9 , 31562 , 'Максименко Инна Юрьевна' , 0 , 0 , '097-932-12-13' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 38785 , 'Максименко Инна' , 475792 , 1 , 1 , 33744 , 'Максименко Инна' , 0 , 0 , '0979321213' , '' , 0 , 0, '' , '' , 0 
union all select 55081 , 'Максименко Инна' , 475792 , 12 , 4 , 26820 , 'Максименко Инна' , 0 , 0 , '80979321213' , '' , 0 , 0, '' , '' , 0 
union all select 42929 , 'Максименко Ирина Ивановна' , 475810 , 9 , 9 , 37794 , 'Максименко Ирина Ивановна' , 30 , 0 , '050-320-02-25' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 9709 , 'Максименко Ирина Ивановна' , 475810 , 1 , 1 , 6229 , 'Максименко Ирина Ивановна' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 24789 , 'Максименко Лариса' , 475816 , 1 , 1 , 20215 , 'Максименко Лариса' , 0 , 0 , '0675677835' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 35977 , 'Максименко Лилия' , 475820 , 1 , 1 , 31002 , 'Максименко Лилия' , 5 , 0 , '0677459279' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2097 , 'Максименко Людмила' , 475824 , 1 , 1 , 619 , 'Максименко Людмила' , 5 , 0 , '778-86-86' , '7788686' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 9980 , 'Максименко Ольга Александровна' , 475828 , 1 , 1 , 6487 , 'Максименко Ольга Александровна' , 0 , 0 , '80679735691' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 12303 , 'Максимов Александр Викторович' , 475832 , 5 , 5 , 8547 , 'Максимов Александр Викторович' , 20 , 0 , '0675603555' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 20687 , 'Максимов Александр Викторович' , 475832 , 9 , 9 , 16301 , 'Максимов Александр Викторович' , 30 , 0 , '0675603555' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 54352 , 'Максимов Александр Викторович' , 475832 , 12 , 4 , 7967 , 'Максимов Александр Викторович' , 30 , 10 , '80675603555' , '0985555578 Оля' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 29367 , 'Максимов Александр Викторович' , 475832 , 3 , 3 , 24619 , 'Максимов Александр Викторович' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 29419 , 'Максимов Александр Викторович' , 475832 , 1 , 1 , 24664 , 'Максимов Александр Викторович' , 30 , 0 , '0675603555' , '0974963008 Оля' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 16415 , 'Максимов Алесандр Викторович' , 475832 , 2 , 2 , 12372 , 'Максимов Алесандр Викторович' , 30 , 0 , '0974963008 Ольга' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 53876 , 'Максимов Ростислав' , 475849 , 12 , 4 , 3113 , 'Максимов Ростислав' , 5 , 5 , '80503557656' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 19346 , 'Максимов Ростислав' , 475849 , 3 , 3 , 15030 , 'Максимов Ростислав' , 0 , 0 , '80954403999' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 7404 , 'Максимов Ростислав' , 475849 , 5 , 5 , 4264 , 'Максимов Ростислав' , 10 , 0 , '80503557656' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 54620 , 'Максимова Лиза' , 475859 , 12 , 4 , 12266 , 'Максимова Лиза' , 20 , 10 , '80672323166' , '' , 0 , 0, '' , '' , 0 
union all select 3934 , 'Максимова Наташа' , 475863 , 3 , 3 , 2151 , 'Максимова Наташа' , 10 , 10 , '0676190558' , '' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 54262 , 'Максимова Ольга' , 475863 , 12 , 4 , 6404 , 'Максимова Ольга' , 5 , 5 , '80675657656' , '' , 0 , 0, '' , '' , 0 
union all select 5262 , 'Максимова Элла' , 475870 , 1 , 1 , 3077 , 'Максимова Элла' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 37407 , 'Максимюк Марина' , 475873 , 2 , 2 , 32403 , 'Максимюк Марина' , 0 , 0 , '0970474263' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 31395 , 'Максимюк Марина' , 475873 , 3 , 3 , 26592 , 'Максимюк Марина' , 10 , 0 , '80970474263' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 52937 , 'Максимюк Марина' , 475873 , 12 , 12 , 47544 , 'Максимюк Марина' , 0 , 0 , '0970474263' , '' , 0 , 0, '' , '' , 0 
union all select 17847 , 'Максимюк Марина' , 475873 , 1 , 1 , 13654 , 'Максимюк Марина' , 10 , 0 , '0970474263' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53885 , 'Максудова Тамара' , 475885 , 12 , 4 , 3150 , 'Максудова Тамара' , 15 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 12090 , 'Максудова Тамара' , 475885 , 3 , 3 , 8347 , 'Максудова Тамара' , 25 , 0 , '80963711845' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 4420 , 'Максудова Тома' , 475885 , 2 , 2 , 2536 , 'Максудова Тома' , 30 , 0 , '80963711845' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 35845 , 'Максун Баданов' , 475892 , 8 , 8 , 30892 , 'Максун Баданов' , 0 , 0 , '0675656448' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 35825 , 'Максун' , 475892 , 11 , 11 , 30874 , 'Максун' , 0 , 0 , '0675656448' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 20438 , 'Макуха Юлия' , 475898 , 3 , 3 , 16069 , 'Макуха Юлия' , 0 , 0 , '0676131482' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 55215 , 'Малавик' , 475902 , 12 , 4 , 34009 , 'Малавик' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4495 , 'Маласаев Руслан,Ольга' , 475906 , 3 , 3 , 2594 , 'Маласаев Руслан,Ольга' , 10 , 0 , '7966195' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 55140 , 'Маласай Ольга' , 475906 , 12 , 4 , 30443 , 'Маласай Ольга' , 0 , 0 , '0503629706' , '' , 0 , 0, '' , '' , 0 
union all select 14675 , 'Маласай Ольга' , 475906 , 1 , 1 , 10748 , 'Маласай Ольга' , 10 , 0 , '0503629706' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 7398 , 'Малафеев Валерий' , 475915 , 5 , 5 , 4258 , 'Малафеев Валерий' , 10 , 0 , '80675645933' , '' , 0 , 0, '' , '' , 0 
union all select 15142 , 'Малафеева Виктория' , 475919 , 1 , 1 , 11178 , 'Малафеева Виктория' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3703 , 'Малахов Роман Викторович' , 475923 , 3 , 3 , 1951 , 'Малахов Роман Викторович' , 0 , 0 , '80675659355' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 20907 , 'Малахова Анна (муж - Волынский)' , 475926 , 5 , 5 , 16518 , 'Малахова Анна (муж - Волынский)' , 20 , 0 , '80504800348' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 7205 , 'Малахова Анна Олеговна' , 475933 , 1 , 1 , 4096 , 'Малахова Анна Олеговна' , 20 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 14665 , 'Малахова Анна' , 475926 , 2 , 2 , 10739 , 'Малахова Анна' , 20 , 0 , '0504800348' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 2144 , 'Малашенко Ирина' , 475937 , 1 , 1 , 669 , 'Малашенко Ирина' , 20 , 10 , '80676945000' , 'Екатерина0675690206' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 1908 , 'Малгамова Виктория Артуровна' , 475941 , 1 , 1 , 429 , 'Малгамова Виктория Артуровна' , 10 , 0 , '80503201272' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27691 , 'Малеваная Юля' , 475945 , 7 , 7 , 23016 , 'Малеваная Юля' , 0 , 0 , '0982835613' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 24515 , 'Малевская Наталья' , 475948 , 9 , 9 , 19945 , 'Малевская Наталья' , 20 , 0 , '067-637-78-25' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 24538 , 'Малевская Наталья' , 475948 , 1 , 1 , 19968 , 'Малевская Наталья' , 20 , 0 , '0676377825' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 40803 , 'Малевская Наталья' , 475948 , 2 , 2 , 35739 , 'Малевская Наталья' , 20 , 0 , '0676377825' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 10241 , 'Малеева Алёна' , 475957 , 2 , 2 , 6735 , 'Малеева Алёна' , 0 , 0 , '80675632600' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 4103 , 'Малий Марина Александровна' , 475961 , 1 , 1 , 2281 , 'Малий Марина Александровна' , 0 , 0 , '80675642240' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 51530 , 'МАЛИКО' , 475965 , 10 , 10 , 46172 , 'МАЛИКО' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 37294 , 'Малоок Ирина' , 475969 , 1 , 1 , 32289 , 'Малоок Ирина' , 0 , 0 , '0679023090' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 7399 , 'Малофеев Валерий' , 475973 , 5 , 5 , 4259 , 'Малофеев Валерий' , 10 , 0 , '80675645933' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 3082 , 'Малых Сергей' , 475976 , 3 , 3 , 1218 , 'Малых Сергей' , 30 , 10 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 43308 , 'Малыхина Влада' , 475980 , 1 , 1 , 38173 , 'Малыхина Влада' , 5 , 0 , '0674835815' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54903 , 'Малыхина Влада' , 475980 , 12 , 4 , 20311 , 'Малыхина Влада' , 0 , 0 , '0674835815' , '' , 0 , 0, '' , '' , 0 
union all select 29972 , 'Малыш Ирина' , 468003 , 1 , 1 , 25198 , 'Малыш Ирина' , 15 , 0 , '0675617711' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54482 , 'Малыш Ирина' , 468003 , 12 , 4 , 10405 , 'Малыш Ирина' , 20 , 10 , '80675617711' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 15557 , 'Малыш Ирина' , 468003 , 2 , 2 , 11580 , 'Малыш Ирина' , 10 , 0 , '0675617711' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 3629 , 'Малыш Ольга' , 475995 , 1 , 3 , 2691 , 'Малыш Ольга' , 15 , 0 , '736-34-94' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55159 , 'Малышев Игорь' , 475999 , 12 , 4 , 31287 , 'Малышев Игорь' , 20 , 10 , '0675248866' , '' , 0 , 0, '' , '' , 0 
union all select 41889 , 'Малышев Игорь' , 475999 , 2 , 2 , 36777 , 'Малышев Игорь' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 11404 , 'Малышевская Ксюша' , 476005 , 3 , 3 , 7735 , 'Малышевская Ксюша' , 0 , 0 , '80681925007' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 30370 , 'Малышко Владимир Сергеевич' , 476009 , 5 , 5 , 25586 , 'Малышко Владимир Сергеевич' , 10 , 0 , '0503422882' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 36672 , 'Малышко Яна' , 476013 , 11 , 11 , 31675 , 'Малышко Яна' , 0 , 0 , '0675670909' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 26341 , 'Мальцева Елена' , 476016 , 1 , 1 , 21699 , 'Мальцева Елена' , 5 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 20388 , 'Мальцева Татьяна Владимировна' , 476020 , 5 , 5 , 16023 , 'Мальцева Татьяна Владимировна' , 10 , 0 , '0503201431' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 22143 , 'Мальцева Татьяна Владимировна' , 476020 , 9 , 9 , 17682 , 'Мальцева Татьяна Владимировна' , 20 , 0 , '0503201431' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 11457 , 'Мальцева Татьяна Владимировна' , 476020 , 1 , 1 , 7787 , 'Мальцева Татьяна Владимировна' , 10 , 0 , '0503201431' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 39318 , 'Мальцева Татьяна' , 476020 , 2 , 2 , 34274 , 'Мальцева Татьяна' , 20 , 0 , '0503201431' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54439 , 'Мальчинко Алла' , 476032 , 12 , 4 , 9574 , 'Мальчинко Алла' , 10 , 10 , '80504521776' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 38965 , 'Малюта Алексей' , 476036 , 11 , 11 , 33925 , 'Малюта Алексей' , 0 , 0 , '0660440974' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 5510 , 'Малютина Наташа,Олег' , 476040 , 3 , 3 , 3280 , 'Малютина Наташа,Олег' , 0 , 0 , '' , 'Н.80975018800' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 9450 , 'Малюх Евгения,Павел' , 476044 , 3 , 3 , 5991 , 'Малюх Евгения,Павел' , 0 , 0 , '80675650030' , '' , 0 , 0, '' , '' , 0 
union all select 36220 , 'Малянова Марианна' , 476048 , 1 , 1 , 31243 , 'Малянова Марианна' , 20 , 0 , '0663665671' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 55125 , 'Маляренко Владлена' , 476051 , 12 , 4 , 30084 , 'Маляренко Владлена' , 0 , 0 , '0955770447' , '' , 0 , 0, '' , '' , 0 
union all select 8296 , 'Маляренко Оксана, Олег' , 476055 , 3 , 3 , 4914 , 'Маляренко Оксана, Олег' , 10 , 0 , '8050-225-91-63 О' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54029 , 'Маляренко Оксана.' , 476055 , 12 , 4 , 4420 , 'Маляренко Оксана.' , 0 , 0 , '80502259163' , '' , 0 , 0, '' , '' , 0 
union all select 29724 , 'Мамай  Саша Юля' , 476062 , 8 , 8 , 24964 , 'Мамай  Саша Юля' , 0 , 0 , '0675641582' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 16103 , 'Маматова Зоя Васильевна' , 476066 , 1 , 1 , 12087 , 'Маматова Зоя Васильевна' , 7 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 42308 , 'Мамедов Алик' , 476069 , 10 , 10 , 37190 , 'Мамедов Алик' , 0 , 0 , '0675668143' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 30485 , 'Мамедова Валентина' , 476073 , 9 , 9 , 25701 , 'Мамедова Валентина' , 5 , 0 , '0675659986' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 7818 , 'Маменко Виктория' , 476077 , 3 , 3 , 4412 , 'Маменко Виктория' , 20 , 0 , '80979059863' , 'В,80979059864' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 24984 , 'Маменко Павел Павлович' , 476081 , 9 , 9 , 20410 , 'Маменко Павел Павлович' , 0 , 0 , '0503208141' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 24979 , 'Маменко Павел' , 476081 , 1 , 1 , 20405 , 'Маменко Павел' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 51448 , 'Мамико' , 476087 , 10 , 10 , 46093 , 'Мамико' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 54449 , 'Мамон Марина' , 476091 , 12 , 4 , 9768 , 'Мамон Марина' , 5 , 5 , '' , '' , 0 , 0, '' , '' , 0 
union all select 7206 , 'Мамон Сергей,Марина' , 476091 , 1 , 1 , 4095 , 'Мамон Сергей,Марина' , 20 , 0 , '8067-732-11-78' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 7215 , 'Мамон Сергей' , 476091 , 6 , 6 , 4105 , 'Мамон Сергей' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 1959 , 'Мамонова Валентина Николаевна' , 476101 , 1 , 1 , 479 , 'Мамонова Валентина Николаевна' , 30 , 0 , '80504840406' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 5365 , 'Мамошук Ольга,Юрий' , 476105 , 3 , 3 , 3144 , 'Мамошук Ольга,Юрий' , 25 , 0 , '80673153616' , '7441156' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 6901 , 'Мамошук Ольга' , 476105 , 2 , 2 , 3863 , 'Мамошук Ольга' , 25 , 0 , '80673153616' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 20766 , 'Мамошук Ольга' , 476105 , 1 , 1 , 16377 , 'Мамошук Ольга' , 25 , 0 , '0673153616' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 20774 , 'Мамошук Оля, Юра' , 476105 , 9 , 9 , 16385 , 'Мамошук Оля, Юра' , 25 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 20771 , 'Мамошук Юра, Оля' , 476105 , 5 , 5 , 16382 , 'Мамошук Юра, Оля' , 25 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 21390 , 'Манаенко Мария' , 476120 , 2 , 2 , 16983 , 'Манаенко Мария' , 30 , 0 , '0676344164' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54097 , 'Манаенко Маша, Сергей' , 476120 , 12 , 4 , 5001 , 'Манаенко Маша, Сергей' , 30 , 10 , '80676344164' , '' , 0 , 0, '' , '' , 0 
union all select 8406 , 'Манаенко Сергей Викторович , Мария' , 476120 , 6 , 6 , 5023 , 'Манаенко Сергей Викторович , Мария' , 30 , 0 , '80676312555' , '80676344164' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 6424 , 'Манаенко Сергей Викторович' , 476120 , 3 , 3 , 3724 , 'Манаенко Сергей Викторович' , 30 , 0 , '8067-631-25-55' , 'Мария8067-634-41-64' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 28883 , 'Манаенко Сергей' , 476120 , 5 , 5 , 24174 , 'Манаенко Сергей' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 16033 , 'Маналь Антонио Берарди' , 476135 , 2 , 2 , 12020 , 'Маналь Антонио Берарди' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 16218 , 'Манана (Киев)' , 476139 , 2 , 2 , 12193 , 'Манана (Киев)' , 0 , 0 , '0661171171' , '' , 0 , 0, '' , '' , 0 
union all select 19792 , 'Манана' , 476139 , 8 , 8 , 15472 , 'Манана' , 0 , 0 , '0661171171' , '' , 0 , 0, '' , '' , 0 
union all select 32457 , 'Мандзюк Анна' , 476146 , 1 , 1 , 27619 , 'Мандзюк Анна' , 0 , 0 , '0672332929' , '' , 0 , 0, '' , '' , 0 
union all select 54878 , 'Мандзюк Аня' , 476146 , 12 , 4 , 19382 , 'Мандзюк Аня' , 10 , 10 , '0672332929' , '' , 0 , 0, '' , '' , 0 
union all select 3537 , 'Манейла Тамара Алексеевна' , 476153 , 1 , 1 , 4657 , 'Манейла Тамара Алексеевна' , 20 , 0 , '80679172753' , '46-33-77' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 34771 , 'Манейло Катя' , 476157 , 7 , 7 , 29848 , 'Манейло Катя' , 0 , 0 , '0676327270' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 48083 , 'Манеров Игорь ,Наталья' , 476161 , 5 , 5 , 42840 , 'Манеров Игорь ,Наталья' , 0 , 0 , '0503784594' , '' , 0 , 0, '' , '' , 0 
union all select 55880 , 'Манжара Ира' , 467673 , 2 , 2 , 48802 , 'Манжара Ира' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 54657 , 'Манжара Ира' , 467673 , 12 , 4 , 13495 , 'Манжара Ира' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 48633 , 'Манжара Ира' , 467673 , 1 , 1 , 43375 , 'Манжара Ира' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 12444 , 'Манжара Ирина' , 467673 , 3 , 3 , 8681 , 'Манжара Ирина' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 17368 , 'Манжара' , 467673 , 5 , 5 , 13254 , 'Манжара' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 37394 , 'Манжос Елена' , 476179 , 1 , 1 , 32390 , 'Манжос Елена' , 10 , 0 , '0503265276' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 36622 , 'Манина Марина' , 476183 , 11 , 11 , 31625 , 'Манина Марина' , 0 , 0 , '0679359455' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 53983 , 'Мановская Татьяна Васильевна' , 476187 , 12 , 4 , 3626 , 'Мановская Татьяна Васильевна' , 10 , 10 , '80675676321' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 12217 , 'Мановская Татьяна' , 476187 , 2 , 2 , 8468 , 'Мановская Татьяна' , 10 , 0 , '0675676321' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 35601 , 'Манойленко Владимер' , 476193 , 11 , 11 , 30657 , 'Манойленко Владимер' , 0 , 0 , '0662955439' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 23258 , 'Маноненко Сергей Маша' , 476197 , 2 , 2 , 18742 , 'Маноненко Сергей Маша' , 30 , 0 , '0676344164' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 19379 , 'Мансуров Артур' , 476201 , 5 , 5 , 15063 , 'Мансуров Артур' , 0 , 0 , '80676373767' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 8709 , 'Манувский Сергей' , 476204 , 5 , 5 , 5300 , 'Манувский Сергей' , 30 , 0 , '80675676347' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 54850 , 'Мануйлова Екатерина' , 476208 , 12 , 4 , 18422 , 'Мануйлова Екатерина' , 0 , 0 , '0675757713' , '' , 0 , 0, '' , '' , 0 
union all select 22647 , 'Мануйлова Катя' , 476208 , 3 , 3 , 18153 , 'Мануйлова Катя' , 0 , 0 , '80675757713' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 53843 , 'Манукян Нелла' , 476215 , 12 , 4 , 3001 , 'Манукян Нелла' , 10 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 15379 , 'Манцова Людмила Викторвна' , 476219 , 1 , 1 , 11408 , 'Манцова Людмила Викторвна' , 10 , 0 , '0505049830' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 17598 , 'Манцова Людмила Викторовна' , 476219 , 2 , 2 , 13443 , 'Манцова Людмила Викторовна' , 0 , 0 , '0505049830' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 27266 , 'Манчо' , 476225 , 8 , 8 , 22593 , 'Манчо' , 0 , 0 , '0987000711' , '' , 0 , 0, '' , '' , 0 
union all select 20136 , 'МАНЬКО ЮЛИЯ' , 476229 , 7 , 7 , 15786 , 'МАНЬКО ЮЛИЯ' , 0 , 0 , '0676371324' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 25425 , 'Манько Юлия' , 476229 , 8 , 8 , 20827 , 'Манько Юлия' , 0 , 0 , '0503422842' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 35245 , 'Манько Юля' , 476229 , 11 , 11 , 30307 , 'Манько Юля' , 0 , 0 , '0503422842' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 55071 , 'Маньковская Валентина Дмитриевна' , 476238 , 12 , 4 , 26513 , 'Маньковская Валентина Дмитриевна' , 20 , 10 , '80675655174' , '' , 0 , 0, '' , '' , 0 
union all select 20469 , 'Маньковская Валентина' , 476238 , 2 , 2 , 16099 , 'Маньковская Валентина' , 20 , 0 , '0675655174' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 48536 , 'Маньковская Валентина' , 476238 , 1 , 1 , 43280 , 'Маньковская Валентина' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 19407 , 'Мараховская Лариса' , 476248 , 2 , 2 , 15087 , 'Мараховская Лариса' , 0 , 0 , '0959477733' , '0672206028 Таня' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 26198 , 'Мараховская Лора' , 476248 , 7 , 7 , 21560 , 'Мараховская Лора' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 3407 , 'Маргарита Артур' , 476261 , 2 , 2 , 1806 , 'Маргарита Артур' , 10 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 2101 , 'Маргарита Витальевна' , 476265 , 1 , 1 , 623 , 'Маргарита Витальевна' , 30 , 0 , '80503201719' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54766 , 'Маргарита Кандыба' , 476268 , 12 , 4 , 15552 , 'Маргарита Кандыба' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 36866 , 'Маргарита Курск' , 476272 , 3 , 3 , 31867 , 'Маргарита Курск' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 36877 , 'Маргарита Курск' , 476272 , 5 , 5 , 31878 , 'Маргарита Курск' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3406 , 'Маргарита' , 476254 , 2 , 2 , 1805 , 'Маргарита' , 0 , 0 , '80503437741' , '' , 0 , 0, '' , '' , 0 
union all select 17614 , 'Маргарита' , 476254 , 3 , 3 , 13459 , 'Маргарита' , 30 , 0 , '0676330090' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 26460 , 'Маргарита(игорь)' , 476279 , 8 , 8 , 21815 , 'Маргарита(игорь)' , 0 , 0 , '0637049748' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 19884 , 'Марек Кривопальцев' , 476283 , 8 , 8 , 15557 , 'Марек Кривопальцев' , 0 , 0 , '0675675500' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 37958 , 'Маренкова Анна Алексеевна' , 476286 , 2 , 2 , 32934 , 'Маренкова Анна Алексеевна' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 21595 , 'Мари' , 476290 , 8 , 8 , 17161 , 'Мари' , 0 , 0 , '0679207010' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 37078 , 'Мариана м мара' , 476294 , 11 , 11 , 32078 , 'Мариана м мара' , 0 , 0 , '0675674822' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 7616 , 'Марианна Дзинзерская' , 463739 , 2 , 2 , 4350 , 'Марианна Дзинзерская' , 30 , 0 , '0676333416' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54336 , 'Марианна' , 463739 , 12 , 4 , 7725 , 'Марианна' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 28901 , 'Марианна' , 463739 , 8 , 8 , 24192 , 'Марианна' , 0 , 0 , '0675674822' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 15879 , 'Марик Кривопальцев' , 476283 , 3 , 3 , 11886 , 'Марик Кривопальцев' , 10 , 0 , '0675675500' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54829 , 'Марик,Влада' , 476316 , 12 , 4 , 18099 , 'Марик,Влада' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 14225 , 'Марик' , 476306 , 3 , 3 , 10351 , 'Марик' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 53924 , 'Марик' , 476306 , 12 , 4 , 3260 , 'Марик' , 0 , 0 , '80616302810' , '' , 0 , 0, '' , '' , 0 
union all select 15348 , 'Мариковская  Виктория' , 476320 , 1 , 1 , 11377 , 'Мариковская  Виктория' , 15 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3149 , 'Мариковская Вика' , 476320 , 3 , 3 , 1142 , 'Мариковская Вика' , 15 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 4326 , 'Мариковская Виктория' , 476320 , 2 , 2 , 2484 , 'Мариковская Виктория' , 15 , 0 , '80506068374' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 31161 , 'Марина   стройная' , 476339 , 11 , 11 , 26347 , 'Марина   стройная' , 0 , 0 , '0505892681' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 35310 , 'Марина  Донецк' , 476343 , 11 , 11 , 30368 , 'Марина  Донецк' , 0 , 0 , '0507221888' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 38054 , 'Марина  дочь Маша 5лет' , 476347 , 11 , 11 , 33030 , 'Марина  дочь Маша 5лет' , 0 , 0 , '0985050055' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 9371 , 'Марина  Каменьер' , 476351 , 2 , 2 , 5917 , 'Марина  Каменьер' , 20 , 0 , '80675667661' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 7472 , 'Марина  Сережа Кривой рог' , 476355 , 2 , 2 , 4310 , 'Марина  Сережа Кривой рог' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 35083 , 'Марина  Чирва' , 476359 , 7 , 7 , 30158 , 'Марина  Чирва' , 0 , 0 , '0675236737' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 15096 , 'Марина .Евгения.Слава.' , 476363 , 2 , 2 , 11134 , 'Марина .Евгения.Слава.' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 47030 , 'Марина Агафонова' , 453686 , 7 , 7 , 41825 , 'Марина Агафонова' , 0 , 0 , '0675179999' , '' , 0 , 0, '' , '' , 0 
union all select 3412 , 'Марина без скидки' , 476370 , 2 , 2 , 1812 , 'Марина без скидки' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 29214 , 'Марина Борисовна' , 476373 , 1 , 1 , 24483 , 'Марина Борисовна' , 5 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 47865 , 'Марина Валентиновна' , 476381 , 11 , 11 , 42629 , 'Марина Валентиновна' , 0 , 0 , '0675651434' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 22864 , 'Марина валерьевна Кривой Рог' , 476385 , 8 , 8 , 18359 , 'Марина валерьевна Кривой Рог' , 0 , 0 , '0977857796' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 47778 , 'Марина Викторовна' , 476388 , 7 , 7 , 42545 , 'Марина Викторовна' , 0 , 0 , '0676312142' , '' , 0 , 0, '' , '' , 0 
union all select 36387 , 'Марина внучке 4 года' , 476392 , 11 , 11 , 31397 , 'Марина внучке 4 года' , 0 , 0 , '0675674958' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 3792 , 'Марина г.Киев' , 476396 , 2 , 2 , 2027 , 'Марина г.Киев' , 20 , 0 , '80675632650' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 36052 , 'Марина Голд' , 476400 , 11 , 11 , 31075 , 'Марина Голд' , 0 , 0 , '0985050055' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 46232 , 'Марина Дмитриевна' , 476406 , 8 , 8 , 41058 , 'Марина Дмитриевна' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 55747 , 'Марина Ефремова' , 476410 , 8 , 8 , 48669 , 'Марина Ефремова' , 0 , 0 , '0677223940' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 30623 , 'Марина Ивахницкая' , 476418 , 8 , 8 , 25836 , 'Марина Ивахницкая' , 0 , 0 , '0675654160' , '0673838080' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54005 , 'Марина к' , 476422 , 12 , 4 , 4010 , 'Марина к' , 0 , 0 , '80684504717' , '' , 0 , 0, '' , '' , 0 
union all select 19789 , 'Марина Ковальская' , 470177 , 8 , 8 , 15469 , 'Марина Ковальская' , 0 , 0 , '0675607672' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54069 , 'Марина Лозутова' , 474871 , 12 , 4 , 4905 , 'Марина Лозутова' , 0 , 0 , '80675658034' , '' , 0 , 0, '' , '' , 0 
union all select 28106 , 'Марина Лындя (лена)' , 476434 , 7 , 7 , 23418 , 'Марина Лындя (лена)' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 42201 , 'Марина м' , 476438 , 8 , 8 , 37083 , 'Марина м' , 0 , 0 , '0970474263' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 35847 , 'Марина Максимук' , 476441 , 8 , 8 , 30894 , 'Марина Максимук' , 0 , 0 , '0970474267' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 29247 , 'Марина Максимюк' , 476441 , 7 , 7 , 24516 , 'Марина Максимюк' , 0 , 0 , '0970474263' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54762 , 'Марина Максимюк' , 476441 , 12 , 4 , 15490 , 'Марина Максимюк' , 0 , 0 , '0970474263' , '' , 0 , 0, '' , '' , 0 
union all select 38633 , 'Марина мама Ира' , 476451 , 11 , 11 , 33594 , 'Марина мама Ира' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 35937 , 'Марина Манина' , 476183 , 8 , 8 , 30968 , 'Марина Манина' , 0 , 0 , '0679359455' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2612 , 'Марина Марго' , 466616 , 1 , 3 , 1032 , 'Зехова Марина' , 15 , 10 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 2612 , 'Марина Марго' , 466616 , 1 , 2 , 4584 , 'Марина Марго' , 15 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 35758 , 'Марина Моисеева' , 476457 , 10 , 10 , 30814 , 'Марина Моисеева' , 0 , 0 , '0675651434' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 19664 , 'Марина Моисеева' , 476457 , 8 , 8 , 15341 , 'Марина Моисеева' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 56786 , 'Марина Нимировская Полтава' , 476464 , 2 , 2 , 49714 , 'Марина Нимировская Полтава' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 40247 , 'Марина Новая' , 476468 , 10 , 10 , 35191 , 'Марина Новая' , 0 , 0 , '0676929999' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 44413 , 'Марина Новицкая' , 476471 , 8 , 8 , 39265 , 'Марина Новицкая' , 0 , 0 , '0503634636' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 9461 , 'Марина Оксана' , 476475 , 1 , 1 , 6001 , 'Марина Оксана' , 15 , 0 , '80675667994' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 46697 , 'Марина Павлюк' , 476479 , 8 , 8 , 41506 , 'Марина Павлюк' , 0 , 0 , '0950333323' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 28114 , 'Марина Потапова' , 476483 , 8 , 8 , 23426 , 'Марина Потапова' , 0 , 0 , '0675606460' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 53939 , 'Марина Потапова' , 476483 , 12 , 4 , 3345 , 'Марина Потапова' , 10 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 13343 , 'Марина Ратнер' , 476489 , 7 , 7 , 9519 , 'Марина Ратнер' , 15 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 14359 , 'Марина Севастополь' , 476493 , 2 , 2 , 10455 , 'Марина Севастополь' , 20 , 0 , '0503247729' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 7473 , 'Марина Сережа' , 476497 , 2 , 2 , 4311 , 'Марина Сережа' , 25 , 0 , '0675632650 Мар' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 53984 , 'Марина Ситковская' , 476501 , 12 , 4 , 3642 , 'Марина Ситковская' , 0 , 0 , '80675659785' , '' , 0 , 0, '' , '' , 0 
union all select 9774 , 'Марина Сопра' , 476505 , 2 , 2 , 6291 , 'Марина Сопра' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 8753 , 'Марина Шлайн' , 476508 , 5 , 5 , 5343 , 'Марина Шлайн' , 15 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 36118 , 'Марина юбка `В.Вui`' , 476512 , 11 , 11 , 31143 , 'Марина юбка `В.Вui`' , 0 , 0 , '097347111348' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 33886 , 'Марина-брат Артем,Кирилл' , 476516 , 11 , 11 , 29018 , 'Марина-брат Артем,Кирилл' , 0 , 0 , '0675607672' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 35984 , 'Марина-детки' , 476520 , 11 , 11 , 31009 , 'Марина-детки' , 0 , 0 , '0675611131' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 31579 , 'Марина-Дмитрий' , 476524 , 11 , 11 , 26771 , 'Марина-Дмитрий' , 0 , 0 , '0679359455' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 31348 , 'Марина-Иры-реч-порт' , 476527 , 11 , 11 , 26558 , 'Марина-Иры-реч-порт' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 35927 , 'Марина-молодая мама' , 476531 , 11 , 11 , 30955 , 'Марина-молодая мама' , 0 , 0 , '0678922222' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 48761 , 'Марина-парикмахер' , 476535 , 11 , 11 , 43499 , 'Марина-парикмахер' , 0 , 0 , '0985058646' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 40417 , 'Марина-Рада' , 476539 , 11 , 11 , 35361 , 'Марина-Рада' , 0 , 0 , '0675652693' , '' , 0 , 0, '' , '' , 0 
union all select 46700 , 'Марина-Риналди' , 476543 , 11 , 11 , 41509 , 'Марина-Риналди' , 0 , 0 , '0503204853' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 33232 , 'Марина-сестра Рады' , 476547 , 11 , 11 , 28386 , 'Марина-сестра Рады' , 0 , 0 , '0675652693' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 53792 , 'Марина, Владик' , 476551 , 12 , 4 , 2928 , 'Марина, Владик' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 31968 , 'Марина' , 476333 , 11 , 11 , 27150 , 'Марина' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 28967 , 'Марина(мак.мар)' , 476554 , 8 , 8 , 24255 , 'Марина(мак.мар)' , 0 , 0 , '0676344004' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54287 , 'Мариненко Наталья' , 476558 , 12 , 4 , 6856 , 'Мариненко Наталья' , 20 , 10 , '80673262222' , '' , 0 , 0, '' , '' , 0 
union all select 6930 , 'Мариненко Эдвард' , 476562 , 5 , 5 , 3892 , 'Мариненко Эдвард' , 20 , 0 , '80676347055' , 'тел.брата Димы' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 2947 , 'Мариниченко Виктор' , 459763 , 1 , 1 , 1015 , 'Мариниченко Виктор' , 25 , 0 , '8097-541-04-88' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 18935 , 'Маринкова Анна' , 476569 , 1 , 1 , 14645 , 'Маринкова Анна' , 0 , 0 , '0674667774' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3654 , 'Мариняк Люда' , 476573 , 3 , 3 , 1920 , 'Мариняк Люда' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Чалык Е.' , 4822 
union all select 11446 , 'Маришка Тамара' , 476576 , 2 , 2 , 7776 , 'Маришка Тамара' , 0 , 0 , '80675620751' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 46731 , 'Мария ( Катя)' , 476593 , 7 , 7 , 41537 , 'Мария ( Катя)' , 0 , 0 , '0952990099' , '' , 0 , 0, '' , '' , 0 
union all select 22796 , 'Мария ( клиент Эскада)' , 476597 , 2 , 2 , 18294 , 'Мария ( клиент Эскада)' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 35287 , 'Мария Киев' , 476601 , 8 , 8 , 30345 , 'Мария Киев' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 37280 , 'Мария Пацамай' , 476605 , 8 , 8 , 32275 , 'Мария Пацамай' , 0 , 0 , '0964713525' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 50752 , 'Мария Фоменко' , 476608 , 7 , 7 , 45434 , 'Мария Фоменко' , 0 , 0 , '0671144442' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 23672 , 'Мария' , 476584 , 1 , 1 , 19130 , 'Мария' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 56726 , 'Мария' , 476584 , 12 , 12 , 49654 , 'Мария' , 0 , 0 , '0675649801' , '' , 0 , 0, '' , '' , 0 
union all select 2167 , 'Мария' , 476584 , 1 , 1 , 695 , 'Мария' , 10 , 0 , '80675600485' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2167 , 'Мария' , 476584 , 1 , 8 , 26316 , 'Мария' , 0 , 0 , '0977445588' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 20918 , 'Мария( Анатольевна )' , 476612 , 9 , 9 , 16528 , 'Мария( Анатольевна )' , 20 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 53001 , 'Марк' , 476616 , 5 , 5 , 47605 , 'Марк' , 0 , 0 , '0503640350' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 36296 , 'Маркевич Анна Владимировна' , 476620 , 9 , 9 , 31311 , 'Маркевич Анна Владимировна' , 10 , 0 , '097-866-42-36' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 55160 , 'Маркевич Анна Владимировна' , 476620 , 12 , 4 , 31313 , 'Маркевич Анна Владимировна' , 5 , 5 , '0978664236' , '' , 0 , 0, '' , '' , 0 
union all select 36829 , 'Марков Алексей, Юля' , 476626 , 5 , 5 , 31830 , 'Марков Алексей, Юля' , 30 , 0 , '80675606585' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 28765 , 'Марков Миша,сын Борис' , 476630 , 3 , 3 , 24061 , 'Марков Миша,сын Борис' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55076 , 'Маркова Анна' , 476634 , 12 , 4 , 26631 , 'Маркова Анна' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 36813 , 'Маркова Анна' , 476634 , 2 , 2 , 31814 , 'Маркова Анна' , 0 , 0 , '0952331990' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 41000 , 'Маркова Людмила' , 476640 , 1 , 1 , 35925 , 'Маркова Людмила' , 5 , 0 , '0675651877' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 41005 , 'Маркова Людмила' , 476640 , 9 , 9 , 35930 , 'Маркова Людмила' , 0 , 0 , '0675651877' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 55298 , 'Маркова Юлия' , 476647 , 12 , 4 , 38614 , 'Маркова Юлия' , 30 , 10 , '0675617951' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 21391 , 'Маркова Юлия' , 476647 , 2 , 2 , 16984 , 'Маркова Юлия' , 20 , 0 , '0675617951' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 15728 , 'Маркова Юля,Алексей' , 476647 , 3 , 3 , 11746 , 'Маркова Юля,Алексей' , 30 , 0 , '0675617951 Юля' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 40043 , 'Марковская Оксана' , 476656 , 1 , 1 , 34992 , 'Марковская Оксана' , 10 , 0 , '0503205063' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55162 , 'Марковская Оксана' , 476656 , 12 , 4 , 31359 , 'Марковская Оксана' , 5 , 5 , '0503205063' , '' , 0 , 0, '' , '' , 0 
union all select 54271 , 'Мармер' , 476663 , 12 , 4 , 7860 , 'Мармер' , 10 , 10 , '80503211260' , '' , 0 , 0, '' , '' , 0 
union all select 30014 , 'Мароховская Лара' , 476667 , 3 , 3 , 25240 , 'Мароховская Лара' , 30 , 0 , '80959477733' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 53656 , 'Мартиросян Ани' , 476670 , 12 , 12 , 48244 , 'Мартиросян Ани' , 0 , 0 , '0673748080' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 33343 , 'Мартыненко Александр' , 476674 , 5 , 5 , 28494 , 'Мартыненко Александр' , 20 , 0 , '80679546727' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55836 , 'Мартыненко Игорь' , 476678 , 4 , 4 , 48758 , 'Мартыненко Игорь' , 10 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 51496 , 'Мартыненко Иллона' , 476682 , 1 , 1 , 46140 , 'Мартыненко Иллона' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 32516 , 'Мартыненко Таня' , 476686 , 11 , 11 , 27677 , 'Мартыненко Таня' , 0 , 0 , '0973320050' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 9075 , 'Мартыненко Татьяна' , 476686 , 2 , 2 , 5645 , 'Мартыненко Татьяна' , 20 , 0 , '80973320050' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 8542 , 'Мартыненко Татьяна' , 476686 , 1 , 1 , 5156 , 'Мартыненко Татьяна' , 0 , 0 , '80973320050' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54031 , 'Мартыненко Татьяна' , 476686 , 12 , 4 , 4469 , 'Мартыненко Татьяна' , 20 , 10 , '80973320050' , '' , 0 , 0, '' , '' , 0 
union all select 36000 , 'Мартынов Юрий Георгиевич' , 476698 , 5 , 5 , 31025 , 'Мартынов Юрий Георгиевич' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 53900 , 'Мартынова  Света' , 476701 , 12 , 4 , 3181 , 'Мартынова  Света' , 5 , 5 , '80676365530' , '' , 0 , 0, '' , '' , 0 
union all select 13304 , 'Мартынова (Яворская) Инга' , 476705 , 2 , 2 , 9480 , 'Мартынова (Яворская) Инга' , 20 , 0 , '0676363182' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 21269 , 'Мартынова Инга' , 476705 , 1 , 1 , 16873 , 'Мартынова Инга' , 20 , 0 , '0676363182' , '' , 0 , 0, '' , '' , 0 
union all select 21310 , 'Мартынова Инга' , 476705 , 2 , 2 , 16900 , 'Мартынова Инга' , 30 , 0 , '0676363182' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 21338 , 'Мартынова Инга' , 476715 , 5 , 5 , 16941 , 'Мартынова Инга' , 20 , 0 , '80676363182' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 21368 , 'Мартынова Инга' , 476705 , 3 , 3 , 16971 , 'Мартынова Инга' , 30 , 0 , '80676363182' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54800 , 'Мартынова Инга' , 476705 , 12 , 4 , 16997 , 'Мартынова Инга' , 30 , 10 , '80676363182' , '' , 0 , 0, '' , '' , 0 
union all select 21412 , 'Мартынова Инга' , 476705 , 9 , 9 , 17001 , 'Мартынова Инга' , 20 , 0 , '067-636-31-82' , '' , 0 , 0, '' , '' , 0 
union all select 41569 , 'Мартынова Ксения' , 476728 , 2 , 2 , 36471 , 'Мартынова Ксения' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 5279 , 'Мартынова Ксения' , 476728 , 4 , 3 , 4573 , 'Мартынова Ксения' , 20 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 2250 , 'Мартынова Л.А.' , 476734 , 1 , 1 , 812 , 'Мартынова Л.А.' , 0 , 0 , '366154' , '366154' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 56630 , 'Мартынова Наталья' , 476738 , 12 , 12 , 49564 , 'Мартынова Наталья' , 0 , 0 , '0506259578' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 3031 , 'Мартынова Оксана' , 476742 , 1 , 3 , 1092 , 'Мартынова Оксана' , 10 , 0 , '80951911020' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 8992 , 'Мартынова Светлана' , 476701 , 2 , 2 , 5571 , 'Мартынова Светлана' , 15 , 0 , '80676365530' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 12910 , 'Мартынова Татьяна' , 476746 , 5 , 5 , 9114 , 'Мартынова Татьяна' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 12951 , 'Мартынова Татьяна' , 476746 , 2 , 2 , 9155 , 'Мартынова Татьяна' , 20 , 0 , '7968888' , '0637968888' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54306 , 'Мартынова Татьяна' , 476746 , 12 , 4 , 7296 , 'Мартынова Татьяна' , 10 , 10 , '80675622510' , '' , 0 , 0, '' , '' , 0 
union all select 54021 , 'Мартыновская Лидия Григорьевна' , 476755 , 12 , 4 , 4379 , 'Мартыновская Лидия Григорьевна' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 16600 , 'Мартыновская Лидия' , 476755 , 1 , 1 , 12537 , 'Мартыновская Лидия' , 20 , 0 , '0504692369' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2642 , 'Мартыновские Лида, Валерий Павлович' , 476755 , 2 , 2 , 1759 , 'Мартыновские Лида, Валерий Павлович' , 20 , 0 , '0504692369' , '80442533322' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 7309 , 'Мартыновский В.П.' , 476755 , 5 , 5 , 4175 , 'Мартыновский В.П.' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 27118 , 'Марфут Марина' , 476769 , 1 , 1 , 22448 , 'Марфут Марина' , 15 , 0 , '0676300775' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 48773 , 'Марфут Марина' , 476769 , 5 , 5 , 43511 , 'Марфут Марина' , 15 , 0 , '067-6300775' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 15179 , 'Мархасина Ирина' , 476776 , 1 , 1 , 11211 , 'Мархасина Ирина' , 10 , 0 , '0503628567' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54962 , 'Марценюк Евгений' , 476780 , 12 , 4 , 22921 , 'Марценюк Евгений' , 0 , 0 , '80676358023' , '' , 0 , 0, '' , '' , 0 
union all select 42653 , 'Марченко  Алена' , 476784 , 2 , 2 , 37527 , 'Марченко  Алена' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 19812 , 'Марченко Александр' , 476787 , 8 , 8 , 15492 , 'Марченко Александр' , 0 , 0 , '0956945519' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 54965 , 'Марченко Валентина' , 476791 , 12 , 4 , 22924 , 'Марченко Валентина' , 10 , 10 , '80503202276' , '' , 0 , 0, '' , '' , 0 
union all select 18597 , 'Марченко Евгений' , 476795 , 5 , 5 , 14323 , 'Марченко Евгений' , 0 , 0 , '80675601567' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 39756 , 'Марченко Миша' , 476799 , 11 , 11 , 34711 , 'Марченко Миша' , 0 , 0 , '0508305041' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 52215 , 'Марченко Павлина' , 476803 , 7 , 7 , 46835 , 'Марченко Павлина' , 0 , 0 , '0503627777' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 3070 , 'Марченко Саша, Тома' , 476807 , 3 , 3 , 1153 , 'Марченко Саша, Тома' , 20 , 10 , '80956945519 Саша' , '80956013495 Тома' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 3931 , 'Марченко Саша' , 476807 , 2 , 2 , 2148 , 'Марченко Саша' , 30 , 0 , '80956013495 Тома' , '0967906684Саша' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 10138 , 'Марченко Сергей, Алёна' , 476811 , 3 , 3 , 6634 , 'Марченко Сергей, Алёна' , 10 , 0 , '80676392828' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 36441 , 'Марченко Татьяна' , 476818 , 2 , 2 , 31449 , 'Марченко Татьяна' , 15 , 0 , '0672539127' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 28996 , 'Марченко Татьяна' , 476818 , 9 , 9 , 24283 , 'Марченко Татьяна' , 5 , 0 , '067-628-07-70' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 4225 , 'Марчук Яна Александровна' , 476824 , 1 , 1 , 2394 , 'Марчук Яна Александровна' , 5 , 0 , '80675700720' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53837 , 'Марчук Яна' , 476824 , 12 , 4 , 2996 , 'Марчук Яна' , 5 , 5 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54011 , 'Марьяна Дзензерская' , 463739 , 12 , 4 , 4097 , 'Марьяна Дзензерская' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 32958 , 'Марьяна-Алла' , 476845 , 11 , 11 , 28112 , 'Марьяна-Алла' , 0 , 0 , '0676300909' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 39474 , 'Марьяна' , 476831 , 11 , 11 , 34430 , 'Марьяна' , 0 , 0 , '0675668943' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 37818 , 'Марьяна' , 476831 , 5 , 5 , 32794 , 'Марьяна' , 30 , 0 , '0502991181' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 24847 , 'Марьяна' , 476831 , 8 , 8 , 20273 , 'Марьяна' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 5642 , 'Марьяна' , 476831 , 4 , 4 , 3396 , 'Марьяна' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 54614 , 'Масенко Евгений Генадьевич' , 476849 , 12 , 4 , 12225 , 'Масенко Евгений Генадьевич' , 30 , 0 , '80675642471' , '' , 0 , 0, '' , '' , 0 
union all select 32745 , 'Масленко Лариса' , 476853 , 8 , 8 , 27902 , 'Масленко Лариса' , 0 , 0 , '0676325521' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 31140 , 'Масленко Лора' , 476853 , 11 , 11 , 26380 , 'Масленко Лора' , 0 , 0 , '0676325521' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 22851 , 'Масленкова Оля' , 476859 , 3 , 3 , 18349 , 'Масленкова Оля' , 5 , 0 , '0937737076' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 11139 , 'Маслов Никита' , 476863 , 3 , 3 , 7493 , 'Маслов Никита' , 0 , 0 , '80689284827' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 36381 , 'Маслова Александра' , 476867 , 1 , 1 , 31389 , 'Маслова Александра' , 5 , 0 , '0502343743' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 35223 , 'Маслова Александра' , 476867 , 3 , 3 , 30289 , 'Маслова Александра' , 5 , 0 , '80502343743' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 48684 , 'Маслова Юлия' , 476873 , 1 , 1 , 43426 , 'Маслова Юлия' , 15 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 28232 , 'Маслова Юля Max Mara' , 476873 , 9 , 9 , 23544 , 'Маслова Юля Max Mara' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 22081 , 'Маслова Юля Макс Мара' , 476873 , 2 , 2 , 17625 , 'Маслова Юля Макс Мара' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 3655 , 'Маслова Юля' , 476873 , 3 , 3 , 1921 , 'Маслова Юля' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 3655 , 'Маслова Юля' , 476873 , 3 , 8 , 18876 , 'Маслова Юля' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 55067 , 'Мастафаева Оксана' , 476888 , 12 , 4 , 26268 , 'Мастафаева Оксана' , 0 , 0 , '0676312648' , '' , 0 , 0, '' , '' , 0 
union all select 20143 , 'Мастикова Лариса' , 476892 , 3 , 3 , 15791 , 'Мастикова Лариса' , 5 , 0 , '0675512424' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 35431 , 'Масько Анна' , 476896 , 7 , 7 , 30487 , 'Масько Анна' , 0 , 0 , '0667310841' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 53611 , 'Масько Анна' , 476896 , 1 , 1 , 48199 , 'Масько Анна' , 10 , 0 , '0667310841' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54388 , 'Масякина Лена' , 476902 , 12 , 4 , 8822 , 'Масякина Лена' , 30 , 30 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4583 , 'Масякина Лена' , 476902 , 2 , 2 , 2663 , 'Масякина Лена' , 30 , 0 , '80503401992' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 5431 , 'Матанцева Валерия' , 476908 , 1 , 1 , 3208 , 'Матанцева Валерия' , 0 , 0 , '80675653396' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 53921 , 'Матвеева Юля' , 476912 , 12 , 4 , 3258 , 'Матвеева Юля' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 17584 , 'Матвиев Максим' , 476916 , 1 , 1 , 13429 , 'Матвиев Максим' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54745 , 'Матвиенко Елена Александровна' , 476920 , 12 , 4 , 15259 , 'Матвиенко Елена Александровна' , 10 , 0 , '80923052224' , '' , 0 , 0, '' , '' , 0 
union all select 19145 , 'Матвиенко Елена' , 476920 , 1 , 1 , 14836 , 'Матвиенко Елена' , 5 , 0 , '0675680380' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 19278 , 'Матвиенко Елена' , 476920 , 3 , 3 , 14965 , 'Матвиенко Елена' , 5 , 0 , '80675680380' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 28858 , 'Матвиенко Елена' , 476920 , 8 , 8 , 24152 , 'Матвиенко Елена' , 0 , 0 , '0676111595' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 47256 , 'Матвиец Галина' , 476932 , 11 , 11 , 42036 , 'Матвиец Галина' , 0 , 0 , '0503577877' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 47396 , 'Матвиец Галина' , 476932 , 7 , 7 , 42172 , 'Матвиец Галина' , 0 , 0 , '0503577877' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 31454 , 'Матвиец Галина' , 476932 , 8 , 8 , 26653 , 'Матвиец Галина' , 0 , 0 , '0673448777' , '0503577877' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54556 , 'Матеж Вадим' , 476941 , 12 , 4 , 11730 , 'Матеж Вадим' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 28371 , 'Матросова Ирина Викторовна' , 476945 , 5 , 5 , 23684 , 'Матросова Ирина Викторовна' , 0 , 0 , '80988757550' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 54138 , 'Матуляк Вика' , 476949 , 12 , 4 , 5232 , 'Матуляк Вика' , 5 , 5 , '80675609651' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 48364 , 'Матушкина  Ирина' , 465169 , 2 , 2 , 43115 , 'Матушкина  Ирина' , 30 , 0 , '0675669000' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54435 , 'Матушкина Ирина Александровна' , 465169 , 12 , 4 , 9449 , 'Матушкина Ирина Александровна' , 30 , 30 , '' , '0675669000' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 47227 , 'Матушкина Ирина' , 465169 , 7 , 7 , 42007 , 'Матушкина Ирина' , 0 , 0 , '0675669000' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 14871 , 'Матушкина Ирина' , 465169 , 1 , 1 , 10914 , 'Матушкина Ирина' , 30 , 0 , '0675669000' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 36809 , 'Матушкина Ирина' , 465169 , 11 , 11 , 31811 , 'Матушкина Ирина' , 0 , 0 , '0675669000' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 21392 , 'Матушкина Ирина' , 465169 , 2 , 2 , 16985 , 'Матушкина Ирина' , 30 , 0 , '0675669000' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 57126 , 'Матютя Людмила' , 476970 , 12 , 12 , 50051 , 'Матютя Людмила' , 0 , 0 , '0669768248' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 54249 , 'Матюхина  Катя' , 476974 , 12 , 4 , 6089 , 'Матюхина  Катя' , 5 , 5 , '80676258801' , '' , 0 , 0, '' , '' , 0 
union all select 54453 , 'Матюшин Александр' , 476978 , 12 , 4 , 9900 , 'Матюшин Александр' , 30 , 30 , '0675611131Марина' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 4659 , 'Матюшин Александр' , 476978 , 1 , 1 , 2722 , 'Матюшин Александр' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 23801 , 'Матюшин Саша' , 476978 , 8 , 8 , 19246 , 'Матюшин Саша' , 0 , 0 , '0675637831' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 14826 , 'матюшин' , 476978 , 5 , 5 , 10872 , 'матюшин' , 30 , 0 , '0675637831' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 48595 , 'Матюшина Анастасия' , 476990 , 9 , 9 , 43339 , 'Матюшина Анастасия' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 55654 , 'Матюшина Марина' , 476994 , 12 , 12 , 48577 , 'Матюшина Марина' , 0 , 0 , '0675611131' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 43624 , 'матюшина марина' , 476994 , 10 , 10 , 38493 , 'матюшина марина' , 0 , 0 , '' , '0675611131' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 41418 , 'Матюшина Марина' , 476994 , 7 , 7 , 36329 , 'Матюшина Марина' , 0 , 0 , '0675611131' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 56442 , 'Махарадзе Шалва' , 477004 , 8 , 8 , 49379 , 'Махарадзе Шалва' , 0 , 0 , '0676367905' , '' , 0 , 0, '' , '' , 0 
union all select 8240 , 'Махмудов Назим' , 477007 , 6 , 6 , 4858 , 'Махмудов Назим' , 0 , 0 , '80632195000' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 41826 , 'Махмудов Назим' , 477007 , 8 , 8 , 36715 , 'Махмудов Назим' , 0 , 0 , '0632195000' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2223 , 'Махова Елена' , 477014 , 1 , 1 , 752 , 'Махова Елена' , 0 , 0 , '80675686601' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 4030 , 'Мацияко Валентина Егоровна' , 477018 , 1 , 1 , 2222 , 'Мацияко Валентина Егоровна' , 0 , 0 , '80502532310' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 35696 , 'Маша дочь 11лет' , 477028 , 11 , 11 , 30753 , 'Маша дочь 11лет' , 0 , 0 , '0969122199' , '' , 0 , 0, '' , '' , 0 
union all select 35730 , 'Маша дочь Полина 11 лет' , 477032 , 11 , 11 , 30786 , 'Маша дочь Полина 11 лет' , 0 , 0 , '0969122199' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 53949 , 'Маша Мухина' , 477036 , 12 , 4 , 3373 , 'Маша Мухина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55264 , 'Маша Оскар' , 477040 , 12 , 4 , 36693 , 'Маша Оскар' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54002 , 'Маша Стребкова' , 477044 , 12 , 4 , 3954 , 'Маша Стребкова' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 22675 , 'Маша Шипко' , 477047 , 8 , 8 , 18187 , 'Маша Шипко' , 0 , 0 , '0933531000' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 55145 , 'Маша' , 477022 , 12 , 4 , 43223 , 'Маша' , 0 , 0 , '0957526886' , '' , 0 , 0, '' , '' , 0 
union all select 23378 , 'Маша' , 477022 , 8 , 8 , 18843 , 'Маша' , 0 , 0 , '0676300802' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 33189 , 'Маша(Киев)' , 477051 , 11 , 11 , 28343 , 'Маша(Киев)' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 34058 , 'Машевская Алёна' , 477055 , 2 , 2 , 29191 , 'Машевская Алёна' , 0 , 0 , '0980447777' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 17212 , 'Машевская Алена' , 477055 , 3 , 3 , 13124 , 'Машевская Алена' , 5 , 0 , '0675806640' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 2104 , 'Машкова Анна' , 477061 , 1 , 1 , 627 , 'Машкова Анна' , 5 , 0 , '80677580956' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 3575 , 'Машковская Наталья' , 477065 , 1 , 1 , 1857 , 'Машковская Наталья' , 20 , 0 , '0687199790' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 15333 , 'Машковцева Ольга' , 477069 , 2 , 2 , 11362 , 'Машковцева Ольга' , 20 , 0 , '0675658115' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 11546 , 'Машковцева Ольга' , 477069 , 1 , 1 , 7877 , 'Машковцева Ольга' , 0 , 0 , '80675658115' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 44171 , 'Машталер Валерия' , 477076 , 1 , 1 , 39028 , 'Машталер Валерия' , 5 , 0 , '0930012463' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54848 , 'Машталирук Татьяна' , 477079 , 12 , 4 , 18397 , 'Машталирук Татьяна' , 0 , 0 , '80679404630' , '' , 0 , 0, '' , '' , 0 
union all select 42092 , 'Мая' , 477083 , 8 , 8 , 36976 , 'Мая' , 0 , 0 , '0533200267' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 10782 , 'мг.Культ Донецк' , 477087 , 5 , 5 , 7237 , 'мг.Культ Донецк' , 0 , 0 , '80501081082' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 43096 , 'Мгер' , 477091 , 5 , 5 , 37961 , 'Мгер' , 15 , 0 , '096-1025555' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 9150 , 'Мегаполис ``Донецк``' , 477095 , 5 , 5 , 5709 , 'Мегаполис ``Донецк``' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 27458 , 'Медведева Галина' , 477098 , 1 , 1 , 22784 , 'Медведева Галина' , 10 , 0 , '0505971871' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 8216 , 'Медведева Елена' , 477102 , 3 , 3 , 4835 , 'Медведева Елена' , 0 , 0 , '8067-568-7565' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 2615 , 'Медведева Наташа Леша' , 477106 , 1 , 3 , 1035 , 'Медведева Наташа Леша' , 20 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 25127 , 'Медведева Татьяна' , 477110 , 3 , 3 , 20552 , 'Медведева Татьяна' , 5 , 0 , '80675659869' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54510 , 'Медведовская Таня' , 477114 , 12 , 4 , 10882 , 'Медведовская Таня' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 21393 , 'Медвинская Анна' , 477118 , 2 , 2 , 16986 , 'Медвинская Анна' , 15 , 0 , '0955168789' , '' , 0 , 0, '' , '' , 0 
union all select 3110 , 'Медвинская Аня Владик' , 477118 , 3 , 3 , 1173 , 'Медвинская Аня Владик' , 15 , 10 , '0955168789' , '' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 7312 , 'Медвинский Владислав' , 477118 , 5 , 5 , 4178 , 'Медвинский Владислав' , 15 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 12356 , 'Медовая Жанна' , 477131 , 2 , 2 , 8597 , 'Медовая Жанна' , 30 , 0 , '7365259' , '0675635259' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 4533 , 'Медовая Жанна' , 477131 , 3 , 3 , 2634 , 'Медовая Жанна' , 30 , 10 , '7365259' , '7365259' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 2175 , 'Медовая Ирина Михайловна' , 477138 , 1 , 8 , 18223 , 'Медовая Ирина' , 0 , 0 , '0675664226' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2175 , 'Медовая Ирина Михайловна' , 477138 , 1 , 1 , 704 , 'Медовая Ирина Михайловна' , 5 , 10 , '8097-584-04-82' , '7442829' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 51155 , 'медовая' , 477127 , 9 , 9 , 45815 , 'медовая' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 57262 , 'Меерсон Наташа' , 477144 , 4 , 4 , 50182 , 'Меерсон Наташа' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 35012 , 'Межебовская  Лина' , 477148 , 2 , 2 , 30087 , 'Межебовская  Лина' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55723 , 'Межебовская Ирина' , 477152 , 1 , 1 , 48645 , 'Межебовская Ирина' , 5 , 0 , '0503202224' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3846 , 'Межебовская Ирина' , 477152 , 3 , 3 , 2072 , 'Межебовская Ирина' , 0 , 10 , '80503202224' , '80675646272' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 22144 , 'Межебовская Элина' , 477148 , 9 , 9 , 17683 , 'Межебовская Элина' , 0 , 0 , '80983307380' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 2945 , 'Межеринская Светлана' , 477161 , 1 , 1 , 1013 , 'Межеринская Светлана' , 0 , 0 , '8067565-16-16' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2953 , 'Мезенко Алена' , 477165 , 1 , 1 , 1008 , 'Мезенко Алена' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4324 , 'Мелец Ирина' , 477169 , 1 , 1 , 2482 , 'Мелец Ирина' , 20 , 0 , '3747310' , '0972275993' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27160 , 'Меликов Армен' , 477173 , 8 , 8 , 22490 , 'Меликов Армен' , 0 , 0 , '0987880022' , '0730225225' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54342 , 'Мелконян  Алла' , 477177 , 12 , 4 , 7812 , 'Мелконян  Алла' , 10 , 10 , '80502207500' , '' , 0 , 0, '' , '' , 0 
union all select 13459 , 'Мелконян Алла' , 477177 , 1 , 1 , 9632 , 'Мелконян Алла' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 57382 , 'Мельконян' , 477177 , 5 , 5 , 50305 , 'Мельконян' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54087 , 'Мельник Елена' , 477186 , 12 , 4 , 4970 , 'Мельник Елена' , 0 , 0 , '80991254300' , '' , 0 , 0, '' , '' , 0 
union all select 49672 , 'Мельник Инна' , 477190 , 7 , 7 , 44376 , 'Мельник Инна' , 0 , 0 , '0677330823' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 36077 , 'Мельник Инна' , 477190 , 8 , 8 , 31101 , 'Мельник Инна' , 0 , 0 , '0677330823' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 50957 , 'Мельник Инна' , 477190 , 2 , 2 , 45615 , 'Мельник Инна' , 0 , 0 , '0677330823' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 27565 , 'Мельник Инна' , 477190 , 3 , 3 , 22890 , 'Мельник Инна' , 5 , 0 , '0677330823' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 55417 , 'Мельник Инна' , 477190 , 12 , 4 , 47168 , 'Мельник Инна' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 37286 , 'Мельник Ирина' , 467774 , 11 , 11 , 32281 , 'Мельник Ирина' , 0 , 0 , '0953654392' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 22967 , 'Мельник Ирина' , 467774 , 4 , 4 , 18458 , 'Мельник Ирина' , 0 , 0 , '0503201770' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 14121 , 'Мельник Людмила' , 477210 , 2 , 2 , 10255 , 'Мельник Людмила' , 0 , 0 , '0672602515' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 16239 , 'Мельник Нина Ивановна' , 477214 , 2 , 2 , 12212 , 'Мельник Нина Ивановна' , 0 , 0 , '0505695925' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 40574 , 'Мельник Нина Ивановна' , 477214 , 7 , 7 , 35513 , 'Мельник Нина Ивановна' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Михайлюк Яна' , 4909 
union all select 21749 , 'Мельник Нина Ивановна' , 477214 , 3 , 3 , 17298 , 'Мельник Нина Ивановна' , 15 , 0 , '0505695925' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54946 , 'Мельник Нина, Оксана' , 477214 , 12 , 4 , 22336 , 'Мельник Нина, Оксана' , 20 , 10 , '80672775667Оксана' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 41115 , 'Мельник Нина' , 477214 , 11 , 11 , 36036 , 'Мельник Нина' , 0 , 0 , '0505695925' , '' , 0 , 0, '' , '' , 0 
union all select 43295 , 'Мельник Татьяна' , 477228 , 9 , 9 , 38160 , 'Мельник Татьяна' , 0 , 0 , '067-523-16-88' , 'р.371-777-4' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 24585 , 'Мельник Татьяна' , 477228 , 3 , 3 , 20015 , 'Мельник Татьяна' , 0 , 0 , '0675231688' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 55001 , 'Мельник Татьяна' , 477228 , 12 , 4 , 23666 , 'Мельник Татьяна' , 20 , 10 , '0675231688' , '3717774' , 0 , 0, '' , '' , 0 
union all select 25311 , 'Мельник Татьяна' , 477228 , 1 , 1 , 20728 , 'Мельник Татьяна' , 20 , 0 , '0675231688' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54052 , 'Мельникова  Света' , 477240 , 12 , 4 , 4824 , 'Мельникова  Света' , 0 , 0 , '80991254300' , '' , 0 , 0, '' , '' , 0 
union all select 37493 , 'Мельникова Лилия' , 477244 , 1 , 1 , 32487 , 'Мельникова Лилия' , 5 , 0 , '0509872038' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4682 , 'Мельникова Юлия' , 477248 , 1 , 1 , 2744 , 'Мельникова Юлия' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 33498 , 'Мельниченко Игорь' , 477252 , 8 , 8 , 28642 , 'Мельниченко Игорь' , 0 , 0 , '0503208228' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 5455 , 'Мельниченко Игорь' , 477252 , 3 , 3 , 3230 , 'Мельниченко Игорь' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 44877 , 'Мельниченко Юлия' , 477258 , 11 , 11 , 39716 , 'Мельниченко Юлия' , 0 , 0 , '0969744398' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 17053 , 'Мельничук' , 477262 , 2 , 2 , 12967 , 'Мельничук' , 0 , 0 , '066400400' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54740 , 'Мельянкова Светлана' , 477266 , 12 , 4 , 15188 , 'Мельянкова Светлана' , 0 , 0 , '80675661117' , '' , 0 , 0, '' , '' , 0 
union all select 52883 , 'Менько Юлия' , 477270 , 8 , 8 , 47490 , 'Менько Юлия' , 0 , 0 , '0675653472' , '' , 0 , 0, '' , '' , 0 
union all select 43715 , 'Менькова Марьяна' , 477273 , 1 , 1 , 38583 , 'Менькова Марьяна' , 10 , 0 , '0685995189' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 22983 , 'Менькова Марьяна' , 477273 , 3 , 3 , 18474 , 'Менькова Марьяна' , 0 , 0 , '80984438684' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 52317 , 'Менькова Марьяна' , 477273 , 11 , 11 , 46937 , 'Менькова Марьяна' , 0 , 0 , '0505293978' , '' , 0 , 0, '' , '' , 0 
union all select 23545 , 'Менькова Марьяна' , 477273 , 8 , 8 , 19013 , 'Менькова Марьяна' , 0 , 0 , '0505293978' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 42025 , 'Меринова Елена' , 477286 , 1 , 1 , 36910 , 'Меринова Елена' , 10 , 0 , '80677615156' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 42010 , 'Меринова' , 477286 , 1 , 1 , 36895 , 'Меринова' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 9669 , 'Меркина Елена' , 477292 , 1 , 1 , 6191 , 'Меркина Елена' , 20 , 0 , '80675671300' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54099 , 'Меркова Виктория Ярославовна' , 477296 , 12 , 4 , 5003 , 'Меркова Виктория Ярославовна' , 10 , 10 , '80504211582' , '80504214991' , 0 , 0, '' , '' , 0 
union all select 28341 , 'Меркулова Оля' , 477300 , 8 , 8 , 23654 , 'Меркулова Оля' , 0 , 0 , '0660064035' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 29269 , 'Мертинс Константин Гарриевич' , 477304 , 5 , 5 , 24538 , 'Мертинс Константин Гарриевич' , 15 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 29079 , 'Метрохина Ирина' , 477308 , 9 , 9 , 24353 , 'Метрохина Ирина' , 10 , 0 , '0679200827' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 45508 , 'Мехатишвили Нестани' , 477311 , 11 , 11 , 40344 , 'Мехатишвили Нестани' , 0 , 0 , '0677041641' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 1899 , 'Мешалова Инна Яковлевна' , 477315 , 1 , 1 , 419 , 'Мешалова Инна Яковлевна' , 20 , 0 , '80504208300' , '323462' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53893 , 'Мигулева  Алла' , 477319 , 12 , 4 , 3166 , 'Мигулева  Алла' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4625 , 'Мигулева Света' , 477323 , 2 , 2 , 2705 , 'Мигулева Света' , 15 , 0 , '80676360370' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 7126 , 'Мигулева Светлана Владимировна' , 477323 , 1 , 1 , 4043 , 'Мигулева Светлана Владимировна' , 5 , 0 , '736-32-89' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53828 , 'Мигулёва Светлана' , 477323 , 12 , 4 , 2987 , 'Мигулёва Светлана' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 21394 , 'Мигулёва Светлана' , 477323 , 2 , 2 , 16987 , 'Мигулёва Светлана' , 15 , 0 , '0676360370' , '' , 0 , 0, '' , '' , 0 
union all select 56254 , 'Мигуля Алина' , 477332 , 4 , 4 , 49191 , 'Мигуля Алина' , 20 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 52159 , 'Мигуля Алина' , 477332 , 7 , 7 , 46782 , 'Мигуля Алина' , 0 , 0 , '0952342025' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 57381 , 'Мигуля Алина' , 477332 , 2 , 2 , 50304 , 'Мигуля Алина' , 0 , 0 , '0952342025' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 57692 , 'Мигуля Алина' , 477332 , 12 , 12 , 50602 , 'Мигуля Алина' , 0 , 0 , '0952342025' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 5567 , 'Мигуля Анжела' , 477343 , 1 , 1 , 3332 , 'Мигуля Анжела' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 50105 , 'Мизера Влада' , 477347 , 1 , 1 , 44791 , 'Мизера Влада' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 50106 , 'Мизера Влада' , 477347 , 2 , 2 , 44792 , 'Мизера Влада' , 30 , 0 , '0676336317' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 9239 , 'Мизера Оксана' , 477354 , 3 , 3 , 5795 , 'Мизера Оксана' , 15 , 0 , '80675663968' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 53894 , 'Мизера Оксана' , 477354 , 12 , 4 , 3167 , 'Мизера Оксана' , 15 , 10 , '0676336317 Влада' , '' , 0 , 0, '' , '' , 0 
union all select 21395 , 'Мизера Оксана' , 477354 , 2 , 2 , 16988 , 'Мизера Оксана' , 15 , 0 , '0675663698' , '' , 0 , 0, '' , '' , 0 
union all select 15965 , 'Мизин Алексей' , 474294 , 3 , 3 , 11959 , 'Мизин Алексей' , 0 , 0 , '0675654821' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 54707 , 'Мизина Людмила Анатольевна' , 477366 , 12 , 4 , 14292 , 'Мизина Людмила Анатольевна' , 5 , 5 , '0678012954' , '' , 0 , 0, '' , '' , 0 
union all select 17280 , 'Мизина Наталья' , 477372 , 1 , 1 , 13180 , 'Мизина Наталья' , 5 , 0 , '0679138122' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54500 , 'Мизина Ольга Анатольевна' , 477375 , 12 , 4 , 10680 , 'Мизина Ольга Анатольевна' , 5 , 5 , '' , '' , 0 , 0, '' , '' , 0 
union all select 12650 , 'Мизюра Ирина' , 477379 , 1 , 1 , 8875 , 'Мизюра Ирина' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 22067 , 'Мизякина Екатерина' , 477383 , 9 , 9 , 17611 , 'Мизякина Екатерина' , 0 , 0 , '067-264-364-1' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 23198 , 'Мизякина Екатерина' , 477383 , 1 , 1 , 18686 , 'Мизякина Екатерина' , 5 , 0 , '0672643641' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 3027 , 'Микаель' , 477390 , 1 , 3 , 1117 , 'Микаель' , 20 , 0 , '067-5648244' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 29151 , 'Микаил (кади)' , 477390 , 8 , 8 , 24421 , 'Микаил (кади)' , 0 , 0 , '0675648244' , '' , 0 , 0, '' , '' , 0 
union all select 23971 , 'Микаил Кади' , 477390 , 8 , 8 , 19411 , 'Микаил Кади' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 3561 , 'Микаил' , 477390 , 1 , 1 , 1733 , 'Микаил' , 20 , 0 , '80675648244' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3404 , 'Микаэл Кади' , 477390 , 2 , 2 , 1791 , 'Микаэл Кади' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 12435 , 'Микитюк Татьяна' , 477405 , 1 , 1 , 8673 , 'Микитюк Татьяна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54834 , 'Микрюкова Ксюша' , 477409 , 12 , 4 , 18127 , 'Микрюкова Ксюша' , 0 , 0 , '80994953618' , '' , 0 , 0, '' , '' , 0 
union all select 18700 , 'МИКУЛИНА ЕЛЕНА ТЕРРИ' , 473797 , 5 , 5 , 14421 , 'МИКУЛИНА ЕЛЕНА ТЕРРИ' , 0 , 0 , '0675913799' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 15925 , 'Микулина Елена' , 473797 , 3 , 3 , 11930 , 'Микулина Елена' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 4574 , 'Микулина Лена' , 473797 , 2 , 2 , 2655 , 'Микулина Лена' , 20 , 0 , '' , '682212' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 39768 , 'Микулич Андрей' , 477420 , 8 , 8 , 34723 , 'Микулич Андрей' , 0 , 0 , '0673250059' , '' , 0 , 0, '' , '' , 0 
union all select 2107 , 'Микунов Сергей, Марина' , 477424 , 1 , 1 , 630 , 'Микунов Сергей, Марина' , 20 , 0 , '80675676391' , '80675621126' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 4435 , 'Микунов Сергей' , 477424 , 2 , 2 , 2547 , 'Микунов Сергей' , 20 , 0 , '0675621126' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 26010 , 'Микушева Наталья Валентиновна,Людмила Васильевна' , 477428 , 1 , 1 , 21398 , 'Микушева Наталья Валентиновна,Людмила Васильевна' , 5 , 0 , '0675633224' , '0675662230' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54825 , 'Мила  Исаева' , 477444 , 12 , 4 , 18055 , 'Мила  Исаева' , 30 , 30 , '80675237012' , '0675645464 Виталий' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 25597 , 'Мила соседка' , 477448 , 8 , 8 , 20996 , 'Мила соседка' , 0 , 0 , '0675612732' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 26196 , 'МИЛА.' , 477451 , 7 , 7 , 21558 , 'МИЛА.' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 52930 , 'Мила.' , 477451 , 12 , 12 , 47537 , 'Мила.' , 0 , 0 , '0503205540' , '' , 0 , 0, '' , '' , 0 
union all select 31157 , 'Мила' , 477432 , 11 , 11 , 26339 , 'Мила' , 0 , 0 , '0677223053' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 3688 , 'Мила' , 477432 , 2 , 2 , 1933 , 'Мила' , 20 , 10 , '0503205540' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 52567 , 'Мила' , 477432 , 5 , 5 , 47181 , 'Мила' , 0 , 0 , '0503205540' , '' , 0 , 0, '' , '' , 0 
union all select 38972 , 'Мила' , 477432 , 8 , 8 , 33932 , 'Мила' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 6218 , 'Милашко Лена' , 473924 , 2 , 2 , 3653 , 'Милашко Лена' , 20 , 0 , '80504867685' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 9124 , 'Милейко Инна,Игорь' , 477458 , 3 , 3 , 5683 , 'Милейко Инна,Игорь' , 20 , 0 , 'Инна 80504883832' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 48278 , 'Милена Гитлиц' , 477462 , 5 , 5 , 43031 , 'Милена Гитлиц' , 30 , 0 , '067-5602640' , '0676941515Света' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54076 , 'Милена' , 477462 , 12 , 4 , 4937 , 'Милена' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 10163 , 'Милинчук Ирина' , 477468 , 3 , 3 , 6658 , 'Милинчук Ирина' , 0 , 0 , '80676324100' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 7395 , 'Миллер Антон' , 477472 , 5 , 5 , 4255 , 'Миллер Антон' , 20 , 0 , '80675670177' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55100 , 'Милованова Наталья Иванова' , 477476 , 12 , 4 , 28166 , 'Милованова Наталья Иванова' , 20 , 10 , '80965166983' , '' , 0 , 0, '' , '' , 0 
union all select 54687 , 'Милованова Юля' , 477480 , 12 , 4 , 13793 , 'Милованова Юля' , 0 , 0 , '80504867678' , '' , 0 , 0, '' , '' , 0 
union all select 3371 , 'Милославская Юлия' , 477484 , 2 , 2 , 1795 , 'Милославская Юлия' , 20 , 0 , '80504863775' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 3121 , 'Милославский Юрий,Юлия' , 477484 , 3 , 3 , 1208 , 'Милославский Юрий,Юлия' , 20 , 10 , '80503228141' , '' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 7884 , 'Мильченко Снежана' , 477490 , 6 , 6 , 4471 , 'Мильченко Снежана' , 10 , 0 , '0504807057' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 7879 , 'Мильченко Снежанна' , 477490 , 1 , 1 , 4466 , 'Мильченко Снежанна' , 10 , 0 , '80504807057' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54575 , 'Миляева Римма' , 477497 , 12 , 4 , 11858 , 'Миляева Римма' , 0 , 0 , '80675600300' , '' , 0 , 0, '' , '' , 0 
union all select 2958 , 'Минакова Татьяна' , 477501 , 1 , 1 , 1019 , 'Минакова Татьяна' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 23671 , 'Миндич Стелла Матвеевна' , 477504 , 9 , 9 , 19129 , 'Миндич Стелла Матвеевна' , 30 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 2603 , 'Миндич Тимур' , 477508 , 1 , 3 , 1021 , 'Миндич Тимур' , 30 , 30 , '80503200777' , 'Стелла 0503404171' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 40758 , 'Миндич Юлия' , 477512 , 1 , 1 , 35694 , 'Миндич Юлия' , 10 , 0 , '0675650455' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 1925 , 'Миносян Елена' , 465033 , 1 , 1 , 445 , 'Миносян Елена' , 20 , 0 , '0503404134' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 1925 , 'Миносян Елена' , 465033 , 1 , 8 , 47660 , 'Миносян Елена' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 2127 , 'Миносян Марина' , 477521 , 1 , 1 , 650 , 'Миносян Марина' , 0 , 0 , '80506432633' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 6949 , 'Миносян Яков' , 477525 , 5 , 5 , 3905 , 'Миносян Яков' , 20 , 0 , '80503203139' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 51070 , 'Миносян Яна' , 477529 , 11 , 11 , 45731 , 'Миносян Яна' , 0 , 0 , '0504210333' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 37269 , 'Минькова Марьяна' , 477532 , 3 , 3 , 32264 , 'Минькова Марьяна' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54747 , 'Миняйло Владимир Леонидович' , 477536 , 12 , 4 , 15297 , 'Миняйло Владимир Леонидович' , 0 , 0 , '80504537070' , '' , 0 , 0, '' , '' , 0 
union all select 54864 , 'Миргородская Анна,Денис' , 477540 , 12 , 4 , 18695 , 'Миргородская Анна,Денис' , 10 , 10 , '80970609363' , '' , 0 , 0, '' , '' , 0 
union all select 39476 , 'Миргородская Анна' , 477540 , 1 , 1 , 34431 , 'Миргородская Анна' , 5 , 0 , '0970609363' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 48734 , 'Миргородская Анна' , 477540 , 2 , 2 , 43472 , 'Миргородская Анна' , 5 , 0 , '0970609363' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 30640 , 'Миргородский Денис Юрьевич' , 477549 , 5 , 5 , 25853 , 'Миргородский Денис Юрьевич' , 0 , 0 , '80563713030' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 41086 , 'Мирзаханян Гаяне' , 477553 , 2 , 2 , 36010 , 'Мирзаханян Гаяне' , 0 , 0 , '0676335080' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 57012 , 'Мирзоева Сабина' , 477557 , 4 , 4 , 49937 , 'Мирзоева Сабина' , 0 , 0 , '380987809219' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 52908 , 'Мирзоева Сабина' , 477557 , 12 , 12 , 47515 , 'Мирзоева Сабина' , 0 , 0 , '0987809219' , '' , 0 , 0, '' , '' , 0 
union all select 49270 , 'Мириам' , 477563 , 5 , 5 , 43998 , 'Мириам' , 30 , 0 , '' , '050-5285251' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 51043 , 'Мириан. Наташа' , 477567 , 10 , 10 , 45704 , 'Мириан. Наташа' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 37600 , 'Миркулова Мария' , 477571 , 3 , 3 , 32593 , 'Миркулова Мария' , 0 , 0 , '80669612888' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 16002 , 'Мирная Ирина' , 477574 , 2 , 2 , 11989 , 'Мирная Ирина' , 0 , 0 , '0676327364' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 14950 , 'Мирная Татьяна' , 477578 , 1 , 1 , 10993 , 'Мирная Татьяна' , 10 , 0 , '0982933896' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54283 , 'Мироненко Андрей' , 477582 , 12 , 4 , 6887 , 'Мироненко Андрей' , 0 , 0 , '80504563858' , '' , 0 , 0, '' , '' , 0 
union all select 54293 , 'Мироненко Валентина Николаевна' , 477586 , 12 , 4 , 7026 , 'Мироненко Валентина Николаевна' , 0 , 0 , '' , '7702623' , 0 , 0, '' , '' , 0 
union all select 4226 , 'Мироненко Елена' , 477590 , 1 , 1 , 2395 , 'Мироненко Елена' , 20 , 0 , '80676309775' , '0676810853Света' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 10055 , 'Мироненко Елена' , 477590 , 3 , 3 , 6557 , 'Мироненко Елена' , 5 , 0 , '80675601059' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 21396 , 'Мироненко Елена' , 477590 , 2 , 2 , 16989 , 'Мироненко Елена' , 20 , 0 , '0676309775' , '' , 0 , 0, '' , '' , 0 
union all select 53790 , 'Мироненко Женя' , 477599 , 12 , 4 , 2932 , 'Мироненко Женя' , 20 , 10 , '675601379 Ника' , '' , 0 , 0, '' , '' , 0 
union all select 16138 , 'Миронов Андрей' , 477603 , 3 , 3 , 12120 , 'Миронов Андрей' , 10 , 0 , '0675668890' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 26101 , 'Миронов Евгений' , 477607 , 3 , 3 , 21479 , 'Миронов Евгений' , 15 , 0 , '0980162888' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 36415 , 'Миронов Евгений' , 477607 , 5 , 5 , 31423 , 'Миронов Евгений' , 0 , 0 , '068-7879888' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 36469 , 'Миронова Наталья' , 477613 , 8 , 8 , 31475 , 'Миронова Наталья' , 0 , 0 , '0970979741' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54956 , 'Миронова Наталья' , 477613 , 12 , 4 , 22609 , 'Миронова Наталья' , 10 , 10 , '80970979741' , '' , 0 , 0, '' , '' , 0 
union all select 49192 , 'Миронова Наталья' , 477613 , 9 , 9 , 43923 , 'Миронова Наталья' , 15 , 0 , '068-902-77-04' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 28286 , 'Миронова Наташа' , 477613 , 2 , 2 , 23600 , 'Миронова Наташа' , 0 , 0 , '0970979741' , '' , 0 , 0, '' , '' , 0 
union all select 39975 , 'Миронова Яна' , 477625 , 8 , 8 , 34924 , 'Миронова Яна' , 0 , 0 , '0675621559' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 39142 , 'Миронова Яна' , 477625 , 11 , 11 , 34098 , 'Миронова Яна' , 0 , 0 , '0675621559' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 19988 , 'Миропольская  Юлия' , 477632 , 1 , 1 , 15656 , 'Миропольская  Юлия' , 0 , 0 , '0503200973' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 5713 , 'Мирошник Татьяна' , 477636 , 1 , 1 , 3454 , 'Мирошник Татьяна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 23003 , 'Мирошникова Ирина' , 477639 , 3 , 3 , 18495 , 'Мирошникова Ирина' , 5 , 0 , '80509197640' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 27088 , 'Мирошникова Ирина' , 477639 , 1 , 1 , 22418 , 'Мирошникова Ирина' , 7 , 0 , '0676341042' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54421 , 'Мирошниченко  Ира' , 477639 , 12 , 4 , 9157 , 'Мирошниченко  Ира' , 5 , 5 , '80505770990' , '' , 0 , 0, '' , '' , 0 
union all select 25559 , 'Мирошниченко Максим' , 477649 , 8 , 8 , 20960 , 'Мирошниченко Максим' , 0 , 0 , '0984422453' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 48067 , 'Мирошниченко Светлана' , 477652 , 5 , 5 , 42825 , 'Мирошниченко Светлана' , 0 , 0 , '0505319111' , '' , 0 , 0, '' , '' , 0 
union all select 12969 , 'Мирошниченко Сергей Васильевич' , 477656 , 3 , 3 , 9172 , 'Мирошниченко Сергей Васильевич' , 0 , 0 , '0675621213' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 38008 , 'Мирошниченко Татьяна' , 477660 , 9 , 9 , 32984 , 'Мирошниченко Татьяна' , 0 , 0 , '0676361121' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 4426 , 'Мирченко Людмила' , 475425 , 2 , 2 , 2552 , 'Мирченко Людмила' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 57341 , 'Мисаилова Яна' , 477664 , 1 , 1 , 50261 , 'Мисаилова Яна' , 5 , 0 , '0675660760' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 7037 , 'Мисиконжник Федор Ильич' , 477668 , 5 , 5 , 3965 , 'Мисиконжник Федор Ильич' , 10 , 0 , '80676336121' , '80503200606' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 45044 , 'Мистюк Анна' , 477672 , 2 , 2 , 39884 , 'Мистюк Анна' , 20 , 0 , '0504252477' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 55314 , 'Мистюк Оля' , 477675 , 12 , 4 , 39882 , 'Мистюк Оля' , 30 , 20 , '0502540005' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 45053 , 'Мистюк Оля' , 477675 , 5 , 5 , 39893 , 'Мистюк Оля' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 26996 , 'Митрохина Ирина' , 468007 , 1 , 1 , 22326 , 'Митрохина Ирина' , 5 , 0 , '0679200827' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 22388 , 'Митрохина' , 468007 , 9 , 9 , 17903 , 'Митрохина' , 5 , 0 , '067-920-08-27' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 47341 , 'Михаил  иногородний' , 477694 , 8 , 8 , 42119 , 'Михаил  иногородний' , 0 , 0 , '0960483434' , '' , 0 , 0, '' , '' , 0 
union all select 53651 , 'Михаил киев' , 477698 , 5 , 5 , 48239 , 'Михаил киев' , 0 , 0 , '066033281' , '' , 0 , 0, '' , '' , 0 
union all select 35928 , 'Михаил Махлевич' , 477701 , 11 , 11 , 30957 , 'Михаил Махлевич' , 0 , 0 , '0676000067' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 36095 , 'Михаил Махлевич' , 477701 , 8 , 8 , 31119 , 'Михаил Махлевич' , 0 , 0 , '0676000067' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 25660 , 'Михаил Скрипка' , 477708 , 8 , 8 , 21061 , 'Михаил Скрипка' , 0 , 0 , '0675654210' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 23678 , 'Михаил' , 477687 , 8 , 8 , 19136 , 'Михаил' , 0 , 0 , '0679228888' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 32885 , 'Михаил' , 477687 , 5 , 5 , 28041 , 'Михаил' , 0 , 0 , '0504200101' , '' , 0 , 0, '' , '' , 0 
union all select 21931 , 'Михайленко Елена' , 477712 , 9 , 9 , 17477 , 'Михайленко Елена' , 0 , 0 , '067-636-82-82' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 5432 , 'Михайленко Елена' , 477712 , 1 , 1 , 3209 , 'Михайленко Елена' , 5 , 0 , '80675647734' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54569 , 'Михайленко Елена' , 477712 , 12 , 4 , 11809 , 'Михайленко Елена' , 0 , 0 , '80676340595' , '' , 0 , 0, '' , '' , 0 
union all select 6371 , 'Михайленко Игорь' , 477721 , 3 , 3 , 3683 , 'Михайленко Игорь' , 0 , 0 , '80674087615' , 'Леонид 80674087614' , 0 , 0, '' , '' , 0 
union all select 57409 , 'Михайленко Карина' , 477725 , 1 , 1 , 50332 , 'Михайленко Карина' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4358 , 'Михайлик Валерия' , 477729 , 1 , 1 , 2511 , 'Михайлик Валерия' , 0 , 0 , '80503575181' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 36628 , 'Михайлова Александра' , 477733 , 8 , 8 , 31632 , 'Михайлова Александра' , 0 , 0 , '0677994883' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 7787 , 'Михайлова Елена Григорьевна' , 477737 , 1 , 1 , 4392 , 'Михайлова Елена Григорьевна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53908 , 'Михайлова Юля' , 477741 , 12 , 4 , 3246 , 'Михайлова Юля' , 25 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 19910 , 'Михайловская Наталья' , 477745 , 3 , 3 , 15582 , 'Михайловская Наталья' , 0 , 0 , '0505899092' , '' , 0 , 0, '' , '' , 0 
union all select 8924 , 'Михайловская Наталья' , 477745 , 1 , 1 , 5509 , 'Михайловская Наталья' , 20 , 0 , '8050-589-90-92' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 41664 , 'Михайловская Наталья' , 477745 , 5 , 5 , 36560 , 'Михайловская Наталья' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 21397 , 'Михайловская Наталья' , 477745 , 2 , 2 , 16990 , 'Михайловская Наталья' , 20 , 0 , '0505899092' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 19387 , 'Михайловская Наташа' , 477745 , 3 , 3 , 15071 , 'Михайловская Наташа' , 20 , 0 , '80505899092' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 56170 , 'Михайлюк Яна' , 477761 , 2 , 2 , 49091 , 'Михайлюк Яна' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 8555 , 'Михалёва Екатерина' , 477764 , 3 , 3 , 5169 , 'Михалёва Екатерина' , 0 , 0 , '80504810202' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 22413 , 'Михалёва Марина' , 477768 , 2 , 2 , 17929 , 'Михалёва Марина' , 0 , 0 , '0675639358' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 22257 , 'Михальчук Татьяна' , 477772 , 9 , 9 , 17772 , 'Михальчук Татьяна' , 20 , 0 , '0937424087' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 11241 , 'Михальчук Татьяна' , 477772 , 1 , 1 , 7574 , 'Михальчук Татьяна' , 20 , 0 , '0672235858Сергей' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21398 , 'Михальчук Татьяна' , 477772 , 2 , 2 , 16991 , 'Михальчук Татьяна' , 20 , 0 , '0503402246' , '' , 0 , 0, '' , '' , 0 
union all select 41365 , 'Михановская Эмма Марковна' , 477781 , 1 , 1 , 36276 , 'Михановская Эмма Марковна' , 7 , 0 , '0505772201' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54907 , 'Михеева Света' , 477785 , 12 , 4 , 20408 , 'Михеева Света' , 0 , 0 , '80509225000' , '' , 0 , 0, '' , '' , 0 
union all select 54849 , 'Михена Елена' , 477789 , 12 , 4 , 18409 , 'Михена Елена' , 0 , 0 , '80961315555' , '' , 0 , 0, '' , '' , 0 
union all select 16061 , 'Михина Елена' , 477789 , 1 , 1 , 12046 , 'Михина Елена' , 5 , 0 , '0961315555' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 25436 , 'Михина Елена' , 477789 , 2 , 2 , 20838 , 'Михина Елена' , 5 , 0 , '0961315555' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 17862 , 'Михина Елена' , 477789 , 3 , 3 , 13668 , 'Михина Елена' , 0 , 0 , '0961315555' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 26074 , 'Михина Лена' , 477789 , 7 , 7 , 21458 , 'Михина Лена' , 0 , 0 , '0961315555' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54550 , 'Михина Лена' , 477789 , 12 , 4 , 11677 , 'Михина Лена' , 0 , 0 , '80961315555' , '' , 0 , 0, '' , '' , 0 
union all select 36316 , 'Миша 66разм.' , 477806 , 11 , 11 , 31332 , 'Миша 66разм.' , 0 , 0 , '0975362258' , '' , 0 , 0, '' , '' , 0 
union all select 23618 , 'Миша Арутюнов' , 477810 , 8 , 8 , 19075 , 'Миша Арутюнов' , 0 , 0 , '0674700070' , '0677745555' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 18591 , 'Миша Запорожье' , 477814 , 5 , 5 , 14317 , 'Миша Запорожье' , 0 , 0 , '0676130087' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 22991 , 'Миша Запорожье' , 477814 , 8 , 8 , 18483 , 'Миша Запорожье' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 43610 , 'Миша Чубарь' , 477820 , 5 , 5 , 38470 , 'Миша Чубарь' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 47295 , 'Миша, Маша Бондарь Харьков' , 457725 , 5 , 5 , 42074 , 'Миша, Маша Бондарь Харьков' , 30 , 0 , '8098-7930770 Маша' , '8067-5718281 Миша' , 0 , 0, '' , '' , 0 
union all select 12715 , 'Мишалов Вячеслав' , 477827 , 5 , 5 , 8937 , 'Мишалов Вячеслав' , 20 , 0 , '0925557777' , '80504204969' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 21159 , 'Мишалова Инна' , 477831 , 2 , 2 , 16764 , 'Мишалова Инна' , 20 , 0 , '0504208300' , '' , 0 , 0, '' , '' , 0 
union all select 55063 , 'Мишекин Валерий' , 477834 , 12 , 4 , 26090 , 'Мишекин Валерий' , 0 , 0 , '0672524546' , '' , 0 , 0, '' , '' , 0 
union all select 8313 , 'Мишин Олег' , 477838 , 5 , 5 , 4931 , 'Мишин Олег' , 20 , 0 , '80673825211' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 13194 , 'Мишина Елена' , 473935 , 1 , 1 , 9370 , 'Мишина Елена' , 20 , 0 , '0971216299' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 9427 , 'Мишина Елена' , 473935 , 3 , 3 , 5969 , 'Мишина Елена' , 20 , 0 , '' , 'Л,80971216299' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 53994 , 'Мишина Лена' , 473935 , 12 , 4 , 3864 , 'Мишина Лена' , 25 , 20 , '80971216299' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 5675 , 'Мишина Лена' , 473935 , 2 , 2 , 3423 , 'Мишина Лена' , 25 , 0 , '0673825211' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 39336 , 'Миштай Елена' , 477853 , 11 , 11 , 34292 , 'Миштай Елена' , 0 , 0 , '0973139009' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 10190 , 'Мишталь Дмитрий Юрьевич' , 477856 , 6 , 6 , 6684 , 'Мишталь Дмитрий Юрьевич' , 0 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 55331 , 'Мишталь Елена' , 477860 , 12 , 4 , 41369 , 'Мишталь Елена' , 0 , 0 , '0973139009' , '' , 0 , 0, '' , '' , 0 
union all select 44667 , 'Мишталь Лена' , 477860 , 7 , 7 , 39509 , 'Мишталь Лена' , 10 , 0 , '0973139009' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 14778 , 'Мишурова Юлия' , 477867 , 1 , 1 , 10832 , 'Мишурова Юлия' , 13 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 46272 , 'Мишутова Марина' , 477870 , 11 , 11 , 41098 , 'Мишутова Марина' , 0 , 0 , '0503213297' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 2991 , 'Мищенко Алена' , 477874 , 1 , 3 , 1059 , 'Мищенко Алена' , 20 , 0 , '0675625555' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 2143 , 'Мищенко Любовь Николаевна' , 477881 , 1 , 1 , 668 , 'Мищенко Любовь Николаевна' , 5 , 0 , '80672633882' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 17778 , 'Мищенко Людмила' , 477884 , 1 , 1 , 13594 , 'Мищенко Людмила' , 5 , 0 , '0939270244' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 19264 , 'Мищенко Нина Петровна' , 477888 , 1 , 1 , 14951 , 'Мищенко Нина Петровна' , 0 , 0 , '0503428249' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2263 , 'Мищенко Татьяна' , 477892 , 1 , 1 , 762 , 'Мищенко Татьяна' , 20 , 10 , '3704185' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 13727 , 'Мищенко Юра' , 477896 , 3 , 3 , 9882 , 'Мищенко Юра' , 20 , 0 , '0504547777' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 15293 , 'Мищенко' , 477874 , 5 , 5 , 11325 , 'Мищенко' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 31609 , 'Млинарич Вероника' , 477900 , 1 , 1 , 26797 , 'Млинарич Вероника' , 0 , 0 , '0679195001' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 10569 , 'Млинарич Лилия Викторовна' , 474424 , 5 , 5 , 7028 , 'Млинарич Лилия Викторовна' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 21399 , 'Млинарич Лилия' , 474424 , 2 , 2 , 16992 , 'Млинарич Лилия' , 30 , 0 , '0675600828' , '' , 0 , 0, '' , '' , 0 
union all select 4237 , 'Мовчан Виктор' , 477910 , 2 , 2 , 2405 , 'Мовчан Виктор' , 10 , 0 , '80676309808' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 1973 , 'Мовчан Ирина Владимировна' , 477914 , 1 , 1 , 494 , 'Мовчан Ирина Владимировна' , 10 , 0 , '80972127317' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 8168 , 'Мовчан Ирина' , 477914 , 5 , 5 , 4788 , 'Мовчан Ирина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4236 , 'Мовчан Ирина' , 477914 , 2 , 2 , 2404 , 'Мовчан Ирина' , 15 , 0 , '80984714288' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 52932 , 'Могилевец Сергей ,Лена' , 477923 , 12 , 12 , 47539 , 'Могилевец Сергей ,Лена' , 0 , 0 , '0677201177 Лена' , '0677101177Сергей' , 0 , 0, '' , '' , 0 
union all select 11333 , 'Могилевская Елена' , 477927 , 1 , 1 , 7674 , 'Могилевская Елена' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 33651 , 'Могилевский  Сергей' , 477927 , 3 , 3 , 28789 , 'Могилевский  Сергей' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54132 , 'Могилевский Сергей Лена' , 477927 , 12 , 4 , 5180 , 'Могилевский Сергей Лена' , 10 , 10 , '80677201177' , '0675637811 Леонид(папа Сергея)' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 5716 , 'Могильная Надежда' , 477937 , 1 , 1 , 3459 , 'Могильная Надежда' , 5 , 0 , '80675646141' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 7726 , 'Моисеев Сергей' , 477941 , 5 , 5 , 4367 , 'Моисеев Сергей' , 20 , 0 , '80676182222' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 2076 , 'Моисеева М.В.' , 476457 , 1 , 1 , 599 , 'Моисеева М.В.' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 27054 , 'Моисеенко Алена, Юрий' , 477947 , 2 , 2 , 22384 , 'Моисеенко Алена, Юрий' , 30 , 0 , '0674887777 Алена' , '0676977777Юрий' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 27876 , 'Моисеенко Алена' , 477947 , 9 , 9 , 23192 , 'Моисеенко Алена' , 30 , 0 , '0674887777' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 55088 , 'Моисеенко Алла' , 477954 , 12 , 4 , 27101 , 'Моисеенко Алла' , 10 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 40725 , 'Моисеенко Анна' , 477958 , 3 , 3 , 35662 , 'Моисеенко Анна' , 30 , 0 , '0676243838' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54269 , 'Моисеенко Анна' , 477958 , 12 , 4 , 6589 , 'Моисеенко Анна' , 30 , 10 , '' , '0676243838' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 21400 , 'Моисеенко Анна' , 477958 , 2 , 2 , 16993 , 'Моисеенко Анна' , 30 , 0 , '0676737777' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 4115 , 'Моисеенко Валентина Николаевна' , 477967 , 1 , 1 , 2295 , 'Моисеенко Валентина Николаевна' , 10 , 0 , '80679020221' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 56853 , 'Моисеенко Елена Леонидовна' , 477971 , 1 , 1 , 49781 , 'Моисеенко Елена Леонидовна' , 0 , 0 , '0503209975' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 32463 , 'Моисеенко Марина' , 477975 , 8 , 8 , 27625 , 'Моисеенко Марина' , 0 , 0 , '0676315088' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 27029 , 'Моисеенко Юрий' , 477979 , 5 , 5 , 22359 , 'Моисеенко Юрий' , 30 , 0 , '0676977777' , '0674887777 Алена' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 10667 , 'Мокан Алла' , 477983 , 2 , 2 , 7124 , 'Мокан Алла' , 0 , 0 , '80676285698' , '0963163505' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 25937 , 'Мокрикова Евгения' , 477987 , 8 , 8 , 21336 , 'Мокрикова Евгения' , 0 , 0 , '0934481580' , '' , 0 , 0, '' , '' , 0 
union all select 22331 , 'Молдавец Анна Александровна' , 477990 , 9 , 9 , 17846 , 'Молдавец Анна Александровна' , 5 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 13452 , 'Молдавский Александр' , 477994 , 3 , 3 , 9625 , 'Молдавский Александр' , 5 , 0 , '0675446776' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 28666 , 'Молчан Виктор' , 477998 , 8 , 8 , 23964 , 'Молчан Виктор' , 0 , 0 , '0984192793' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 15707 , 'Молчанова Елена' , 478002 , 1 , 1 , 11725 , 'Молчанова Елена' , 0 , 0 , '0675657845' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2019 , 'Молчанова Наталья Александровна' , 478006 , 1 , 1 , 539 , 'Молчанова Наталья Александровна' , 30 , 0 , '80502047019' , '0911173970' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54743 , 'Момот Алла, Виталик' , 478010 , 12 , 4 , 15233 , 'Момот Алла, Виталик' , 30 , 10 , '80676432777' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 24634 , 'Момот Алла' , 478010 , 3 , 3 , 20063 , 'Момот Алла' , 5 , 0 , '80676432777' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 18980 , 'Момот Виталий' , 478010 , 3 , 3 , 14687 , 'Момот Виталий' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 15231 , 'Момот Виталий' , 478010 , 2 , 2 , 11263 , 'Момот Виталий' , 30 , 0 , '0675612404' , '0676432777 Алла' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 6856 , 'Момот Виталик' , 478010 , 5 , 5 , 3845 , 'Момот Виталик' , 30 , 0 , '0675612404' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 27396 , 'Момот Наташа' , 478025 , 3 , 3 , 22723 , 'Момот Наташа' , 0 , 0 , '80967904127' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 34984 , 'Монжос Елена' , 478028 , 3 , 3 , 30059 , 'Монжос Елена' , 5 , 0 , '0503265276' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 21068 , 'Моноенко Мария' , 478032 , 1 , 1 , 16672 , 'Моноенко Мария' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54822 , 'Морговская Женя' , 478036 , 12 , 4 , 17949 , 'Морговская Женя' , 0 , 0 , '80675435484' , '' , 0 , 0, '' , '' , 0 
union all select 54513 , 'Моргун Яна' , 478040 , 12 , 4 , 10992 , 'Моргун Яна' , 5 , 5 , '80973949998' , '' , 0 , 0, '' , '' , 0 
union all select 13837 , 'Моргун Яна' , 478040 , 1 , 1 , 9983 , 'Моргун Яна' , 10 , 0 , '0973949998' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 4312 , 'Моргунова Виктория Владимировна' , 478047 , 1 , 1 , 2472 , 'Моргунова Виктория Владимировна' , 15 , 0 , '80504528908' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21401 , 'Моргунова Виктория' , 478047 , 2 , 2 , 16994 , 'Моргунова Виктория' , 10 , 0 , '0504528908' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 10614 , 'Море  Вова' , 478053 , 5 , 5 , 7072 , 'Море  Вова' , 20 , 0 , '80676410777' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54528 , 'Моринец Катя' , 478057 , 12 , 4 , 11428 , 'Моринец Катя' , 0 , 0 , '80675633088' , '' , 0 , 0, '' , '' , 0 
union all select 55246 , 'Мороз Алена' , 478061 , 12 , 4 , 35826 , 'Мороз Алена' , 0 , 0 , '0509099284' , '' , 0 , 0, '' , '' , 0 
union all select 3972 , 'Мороз Аня' , 478065 , 3 , 3 , 2172 , 'Мороз Аня' , 0 , 0 , '0982194944' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 3011 , 'Мороз Евгений' , 478068 , 1 , 3 , 1078 , 'Мороз Евгений' , 20 , 0 , '80675651000' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 18465 , 'Мороз Игорь Евгеньевич' , 478072 , 5 , 5 , 14208 , 'Мороз Игорь Евгеньевич' , 0 , 0 , '80675601843' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 17473 , 'Мороз Игорь' , 478072 , 1 , 1 , 13333 , 'Мороз Игорь' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 26373 , 'Мороз Кирилл' , 478079 , 8 , 8 , 21731 , 'Мороз Кирилл' , 0 , 0 , '0935008718' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 55052 , 'Мороз Маргарита' , 478083 , 12 , 4 , 25621 , 'Мороз Маргарита' , 0 , 0 , '80675157888' , '' , 0 , 0, '' , '' , 0 
union all select 33892 , 'Мороз Настя' , 478087 , 8 , 8 , 29025 , 'Мороз Настя' , 0 , 0 , '0685590426' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 3049 , 'Мороз Оксана' , 478091 , 1 , 3 , 1119 , 'Мороз Оксана' , 15 , 0 , '80675650485' , '' , 0 , 0, '' , '' , 0 
union all select 10470 , 'Мороз Светлана Михайловна' , 478095 , 2 , 2 , 6944 , 'Мороз Светлана Михайловна' , 30 , 0 , '80675632322' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 21453 , 'Мороз Светлана Михайловна' , 478095 , 5 , 5 , 17042 , 'Мороз Светлана Михайловна' , 0 , 0 , '0675658914' , '' , 0 , 0, '' , '' , 0 
union all select 48140 , 'Мороз Светлана' , 478095 , 1 , 1 , 42896 , 'Мороз Светлана' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 39573 , 'Морозенко Алена' , 478104 , 1 , 1 , 34527 , 'Морозенко Алена' , 15 , 0 , '0676761330' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2145 , 'Морозенко Елена Петровна' , 478108 , 1 , 1 , 671 , 'Морозенко Елена Петровна' , 0 , 5 , '47-43-72' , '0676117228' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 9770 , 'Морозенок Елена Петровна' , 478108 , 5 , 5 , 6287 , 'Морозенок Елена Петровна' , 5 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 44088 , 'Морозова Елена' , 465036 , 8 , 8 , 38949 , 'Морозова Елена' , 0 , 0 , '0506090300' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54210 , 'Морозова Кристина' , 478117 , 12 , 4 , 5661 , 'Морозова Кристина' , 0 , 0 , '80676221919' , '' , 0 , 0, '' , '' , 0 
union all select 1989 , 'Морозова Лена' , 465036 , 1 , 1 , 510 , 'Морозова Лена' , 20 , 0 , '80506090300' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 37495 , 'Морозова Ольга' , 478124 , 3 , 3 , 32489 , 'Морозова Ольга' , 5 , 0 , '0975634417' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 12374 , 'Морус Елена' , 465040 , 5 , 5 , 8614 , 'Морус Елена' , 20 , 0 , '0675777978' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 3879 , 'Моря Вова' , 478053 , 3 , 3 , 2098 , 'Моря Вова' , 0 , 0 , '80676334747' , '' , 0 , 0, '' , '' , 0 
union all select 20470 , 'Морякина Валентина' , 478133 , 2 , 2 , 16100 , 'Морякина Валентина' , 20 , 0 , '0675655174' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 2140 , 'Мосейко Светлана' , 478137 , 1 , 1 , 665 , 'Мосейко Светлана' , 5 , 0 , '80679651117' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 11706 , 'Мосина Мария Николаевна' , 478141 , 1 , 1 , 8028 , 'Мосина Мария Николаевна' , 5 , 0 , '' , '0507144544' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 38013 , 'Мосинзовый Анатолий.' , 478145 , 11 , 11 , 32989 , 'Мосинзовый Анатолий.' , 0 , 0 , '0675628128' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 37935 , 'Мосинзовый Анатолий' , 478145 , 11 , 11 , 32911 , 'Мосинзовый Анатолий' , 0 , 0 , '0675628128' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 26423 , 'Москаленко Вадим' , 458689 , 8 , 8 , 21781 , 'Москаленко Вадим' , 0 , 0 , '0503400054' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 14869 , 'Москаленко Кристина' , 478155 , 2 , 2 , 10912 , 'Москаленко Кристина' , 0 , 0 , '0930907909' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54555 , 'Москаленко Марина' , 478158 , 12 , 4 , 11719 , 'Москаленко Марина' , 0 , 0 , '80964792470' , '' , 0 , 0, '' , '' , 0 
union all select 55906 , 'Москаленко Юлия' , 478162 , 12 , 12 , 48827 , 'Москаленко Юлия' , 0 , 0 , '0679620109' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 11542 , 'Москаленко Юля' , 478162 , 3 , 3 , 7873 , 'Москаленко Юля' , 5 , 0 , '80675667899' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 33944 , 'Москалец Саша' , 478169 , 3 , 3 , 29077 , 'Москалец Саша' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 56867 , 'Москвичка Наташа' , 478173 , 2 , 2 , 49795 , 'Москвичка Наташа' , 0 , 0 , '0987853225' , '' , 0 , 0, '' , '' , 0 
union all select 43169 , 'Московская Юлиана' , 478176 , 8 , 8 , 38034 , 'Московская Юлиана' , 0 , 0 , '0677051240' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 5536 , 'Московская Юлиана' , 478176 , 1 , 1 , 3311 , 'Московская Юлиана' , 10 , 0 , '80677051240' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 24927 , 'Московская Юлианна Валентиновна' , 478183 , 9 , 9 , 20353 , 'Московская Юлианна Валентиновна' , 5 , 0 , '067-705-12-40' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 42526 , 'Мосненко Юлия' , 478187 , 1 , 1 , 37406 , 'Мосненко Юлия' , 5 , 0 , '0676124116' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 29070 , 'Мостовой Слава' , 478191 , 8 , 8 , 24344 , 'Мостовой Слава' , 0 , 0 , '0972449041' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 36523 , 'Мотасова Марина' , 478194 , 11 , 11 , 31527 , 'Мотасова Марина' , 0 , 0 , '0505331529' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 10336 , 'Мотина  Анна' , 478198 , 2 , 2 , 6829 , 'Мотина  Анна' , 0 , 0 , '300170' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 2220 , 'Мотина Анна' , 478198 , 1 , 1 , 748 , 'Мотина Анна' , 5 , 0 , '301070' , '0503200170' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54318 , 'Моторная Виктория' , 478205 , 12 , 4 , 7430 , 'Моторная Виктория' , 10 , 10 , '80675667350' , '' , 0 , 0, '' , '' , 0 
union all select 3017 , 'Мотуз Сергей' , 478209 , 1 , 3 , 1095 , 'Мотуз Сергей' , 15 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Галимуллина О.' , 4810 
union all select 38641 , 'Мохова Юля' , 478212 , 11 , 11 , 33602 , 'Мохова Юля' , 0 , 0 , '0968188229' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 54216 , 'Моцарь Марин' , 478216 , 12 , 4 , 5782 , 'Моцарь Марин' , 10 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54193 , 'Моцарь Марина' , 478216 , 12 , 4 , 5539 , 'Моцарь Марина' , 10 , 10 , '80984160629' , '' , 0 , 0, '' , '' , 0 
union all select 11658 , 'Моцная Людмила Ивановна' , 478223 , 1 , 1 , 7982 , 'Моцная Людмила Ивановна' , 5 , 0 , '80509220177' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54430 , 'Мошковаская Наташа' , 478227 , 12 , 4 , 9326 , 'Мошковаская Наташа' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 8343 , 'Мошковская Наталья Николаевна' , 478227 , 6 , 6 , 4961 , 'Мошковская Наталья Николаевна' , 15 , 0 , '80676326655' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 3142 , 'Мудрак Анатолий' , 478234 , 3 , 3 , 1205 , 'Мудрак Анатолий' , 20 , 0 , '0972222219' , '0662222219' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 12932 , 'Мудрый Дмитрий, Ирина' , 478238 , 3 , 3 , 9136 , 'Мудрый Дмитрий, Ирина' , 5 , 0 , '0503084464' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 21429 , 'Музыка Оксана' , 478242 , 1 , 1 , 17018 , 'Музыка Оксана' , 10 , 0 , '0672903795' , '' , 0 , 0, '' , '' , 0 
union all select 42680 , 'Музыря Ирина' , 478246 , 2 , 2 , 37555 , 'Музыря Ирина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 28211 , 'Музыря Ирина' , 478246 , 3 , 3 , 23523 , 'Музыря Ирина' , 5 , 0 , '80970177555' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 3551 , 'Мундрак Наталья Александровна' , 478253 , 1 , 1 , 1697 , 'Мундрак Наталья Александровна' , 20 , 0 , '80503628076' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 31209 , 'Мунтян Ирина Львовна' , 478257 , 9 , 9 , 26420 , 'Мунтян Ирина Львовна' , 0 , 0 , '0502700637' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 10989 , 'Муравьева Ольга' , 478261 , 1 , 1 , 7433 , 'Муравьева Ольга' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54381 , 'Мурадова Ира' , 478265 , 12 , 4 , 8790 , 'Мурадова Ира' , 0 , 0 , '80677487925' , '' , 0 , 0, '' , '' , 0 
union all select 55282 , 'Муратова Елена' , 478268 , 12 , 4 , 37914 , 'Муратова Елена' , 0 , 0 , '0505932356' , '' , 0 , 0, '' , '' , 0 
union all select 54889 , 'Муратова' , 478268 , 12 , 4 , 19907 , 'Муратова' , 0 , 0 , '80675639756' , '' , 0 , 0, '' , '' , 0 
union all select 22936 , 'Мураховская Ольга Александровна' , 478275 , 1 , 1 , 18427 , 'Мураховская Ольга Александровна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 49777 , 'Мурашко Оксана' , 478279 , 7 , 7 , 44475 , 'Мурашко Оксана' , 0 , 0 , '0675633155' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 33381 , 'Мурашко Оксана' , 478279 , 8 , 8 , 28532 , 'Мурашко Оксана' , 0 , 0 , '0675633155' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 24032 , 'Мурлян Марина' , 478285 , 8 , 8 , 19473 , 'Мурлян Марина' , 0 , 0 , '0504805329' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 37364 , 'Мурузидис Павел' , 478289 , 8 , 8 , 32359 , 'Мурузидис Павел' , 0 , 0 , '0676361483' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 42795 , 'Мусиенко Светлана' , 478293 , 8 , 8 , 37668 , 'Мусиенко Светлана' , 0 , 0 , '0955857153' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 29746 , 'Мусихина  Евгения' , 478296 , 2 , 2 , 24986 , 'Мусихина  Евгения' , 25 , 0 , '0965509467' , '' , 0 , 0, '' , '' , 0 
union all select 8782 , 'Мусихина Евгения' , 478296 , 3 , 3 , 5372 , 'Мусихина Евгения' , 0 , 0 , '80990549851' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 54456 , 'Мусихина Евгения' , 478296 , 12 , 4 , 10024 , 'Мусихина Евгения' , 25 , 10 , '80965509467' , '' , 0 , 0, '' , '' , 0 
union all select 36421 , 'Муханова    Инна' , 478306 , 11 , 11 , 31431 , 'Муханова    Инна' , 0 , 0 , '0675911139' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 38270 , 'Мухин Сергей' , 478310 , 11 , 11 , 33245 , 'Мухин Сергей' , 0 , 0 , '0988699352' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 7875 , 'Мухина  Анна' , 478314 , 2 , 2 , 4462 , 'Мухина  Анна' , 20 , 0 , '80675667576' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 8255 , 'Мухина Анна' , 478314 , 2 , 2 , 4873 , 'Мухина Анна' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 8316 , 'Мухина Анна' , 478314 , 3 , 3 , 4934 , 'Мухина Анна' , 20 , 0 , '80675667576' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 17263 , 'Мухина Виолетта' , 478323 , 1 , 1 , 13167 , 'Мухина Виолетта' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 43082 , 'Мухина Мария' , 477036 , 2 , 2 , 37947 , 'Мухина Мария' , 0 , 0 , '0505148883' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 56810 , 'Мухина Мария' , 477036 , 7 , 7 , 49738 , 'Мухина Мария' , 0 , 0 , '0505148883' , '' , 0 , 0, '' , '' , 0 
union all select 29752 , 'Мухихина Евгения' , 478332 , 9 , 9 , 24992 , 'Мухихина Евгения' , 25 , 0 , '0965509467' , '' , 0 , 0, '' , '' , 0 
union all select 29745 , 'Мухихина Женя' , 478332 , 1 , 1 , 24985 , 'Мухихина Женя' , 25 , 0 , '0965509467' , '' , 0 , 0, '' , '' , 0 
union all select 26533 , 'Мухтаров Фахраддин' , 478339 , 9 , 9 , 21883 , 'Мухтаров Фахраддин' , 30 , 0 , '0676328808' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 3919 , 'Мухтаров Фахрадин' , 478339 , 1 , 1 , 2136 , 'Мухтаров Фахрадин' , 30 , 0 , '80676799000' , '0679842734Татьяна' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 18794 , 'Мухтаров,Гусейн,Анжела' , 478345 , 1 , 1 , 14511 , 'Мухтаров,Гусейн,Анжела' , 30 , 0 , '0509447979' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 20635 , 'Мухтарова Анжела' , 478345 , 2 , 2 , 16249 , 'Мухтарова Анжела' , 30 , 0 , '0509447979' , '' , 0 , 0, '' , '' , 0 
union all select 4192 , 'Мухтарова Юля' , 478352 , 3 , 3 , 2365 , 'Мухтарова Юля' , 5 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 18791 , 'Мухтаровы Аладдин,Гусейн' , 478356 , 5 , 5 , 14508 , 'Мухтаровы Аладдин,Гусейн' , 30 , 0 , '80676390404' , '80673388056' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 6408 , 'Мухтаровы Алладин,Гусейн' , 478360 , 3 , 3 , 3708 , 'Мухтаровы Алладин,Гусейн' , 30 , 0 , 'Асель 80673388056' , '0676363332Гусейн' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 20727 , 'Мушка Каменецкая' , 478363 , 8 , 8 , 16341 , 'Мушка Каменецкая' , 0 , 0 , '0631594281' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 25665 , 'Мчедлидзе Мураз' , 478367 , 3 , 3 , 21066 , 'Мчедлидзе Мураз' , 5 , 0 , '80932289321' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 22508 , 'Мчедлидзе Наталья' , 478371 , 1 , 1 , 18024 , 'Мчедлидзе Наталья' , 20 , 0 , '0939181929' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 13614 , 'Мыкитась Артем' , 478375 , 3 , 3 , 9772 , 'Мыкитась Артем' , 0 , 0 , '0507467474' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 17843 , 'Мыльников Дмитрий' , 478379 , 3 , 3 , 13650 , 'Мыльников Дмитрий' , 0 , 0 , '0675781164' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 39994 , 'Мырка Инна' , 478383 , 11 , 11 , 34944 , 'Мырка Инна' , 0 , 0 , '0977848490' , '' , 0 , 0, '' , '' , 0 
union all select 2233 , 'Мыцик  Елена' , 478387 , 1 , 1 , 689 , 'Мыцик  Елена' , 20 , 0 , '80676301113' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 43204 , 'Мыцык Елена' , 478387 , 9 , 9 , 38069 , 'Мыцык Елена' , 0 , 0 , '067-630-11-13' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 46693 , 'Мычко Анна' , 455232 , 5 , 5 , 41502 , 'Мычко Анна' , 20 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 49447 , 'Мычко Анна' , 455232 , 7 , 7 , 44170 , 'Мычко Анна' , 0 , 0 , '0503269939' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 43928 , 'Мычко Анна' , 455232 , 2 , 2 , 38790 , 'Мычко Анна' , 20 , 0 , '0503269939' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 57027 , 'Мычко Анна' , 455232 , 9 , 9 , 49952 , 'Мычко Анна' , 0 , 0 , '050-326-99-39' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 38547 , 'Мычко Анна' , 455232 , 8 , 8 , 33516 , 'Мычко Анна' , 0 , 0 , '0503269939' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 35108 , 'Мычко Анна' , 455232 , 1 , 1 , 30183 , 'Мычко Анна' , 20 , 0 , '0503269939' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 38268 , 'Мычко Аня' , 455232 , 11 , 11 , 33241 , 'Мычко Аня' , 0 , 0 , '0503269939' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 54541 , 'Мягкова Виктория' , 478412 , 12 , 4 , 11547 , 'Мягкова Виктория' , 0 , 0 , '80952352010' , '' , 0 , 0, '' , '' , 0 
union all select 8047 , 'Мякиш Ольга' , 478416 , 1 , 1 , 4632 , 'Мякиш Ольга' , 15 , 0 , '0509237014' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54767 , 'Мякота Анастасия' , 478420 , 12 , 4 , 15622 , 'Мякота Анастасия' , 0 , 0 , '80503265632' , '' , 0 , 0, '' , '' , 0 
union all select 10507 , 'Мякса Ирина' , 478424 , 1 , 1 , 6972 , 'Мякса Ирина' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 45871 , 'Мяксин Константин' , 478427 , 5 , 5 , 40700 , 'Мяксин Константин' , 0 , 0 , '' , '050-3617318' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 49095 , 'Мясников Александр' , 478431 , 5 , 5 , 43829 , 'Мясников Александр' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 50058 , 'НАбродова Екатерина' , 478435 , 10 , 10 , 44746 , 'НАбродова Екатерина' , 0 , 0 , '0503339863' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 53836 , 'Набутовская Виктория' , 478439 , 12 , 4 , 2995 , 'Набутовская Виктория' , 15 , 10 , '80503207908' , '80671827925' , 0 , 0, '' , '' , 0 
union all select 52752 , 'Набутовская Виктория' , 478439 , 1 , 1 , 47361 , 'Набутовская Виктория' , 10 , 0 , '0503207908' , '' , 0 , 0, '' , '' , 0 
union all select 43833 , 'Набутовская Влада' , 478445 , 9 , 9 , 38696 , 'Набутовская Влада' , 0 , 0 , '0503207908' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 31413 , 'Навка Раиса' , 478449 , 9 , 9 , 26617 , 'Навка Раиса' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 42037 , 'Навоенко Игорь' , 478453 , 5 , 5 , 36922 , 'Навоенко Игорь' , 20 , 0 , '8050-3206580' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 2218 , 'Наговская Зоя Алексеевна' , 478457 , 1 , 1 , 746 , 'Наговская Зоя Алексеевна' , 5 , 0 , '80672971854' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2274 , 'Нагорная Ирина Юрьевна' , 478461 , 1 , 1 , 779 , 'Нагорная Ирина Юрьевна' , 0 , 0 , '80505673455' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 28145 , 'Нагорная Ирина' , 478461 , 9 , 9 , 23457 , 'Нагорная Ирина' , 5 , 0 , '0503041236' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 3002 , 'Нагорная Катя' , 478467 , 1 , 3 , 1088 , 'Нагорная Катя' , 20 , 0 , '0504206060' , '' , 0 , 0, '' , '' , 0 
union all select 13132 , 'Нагорная Людмила Васильевна' , 478471 , 5 , 5 , 9323 , 'Нагорная Людмила Васильевна' , 5 , 0 , '0503636306' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 10976 , 'Нагорная Людмила Васильевна' , 478471 , 1 , 1 , 7425 , 'Нагорная Людмила Васильевна' , 10 , 0 , '80667636083' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 13879 , 'Нагорная Людмила' , 478471 , 3 , 3 , 10023 , 'Нагорная Людмила' , 5 , 0 , '80503636306' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 37698 , 'Нагорная Наташа' , 478481 , 3 , 3 , 32684 , 'Нагорная Наташа' , 5 , 0 , '80676537773' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 44698 , 'Нагорный Виктор,Наталья' , 478481 , 3 , 3 , 39540 , 'Нагорный Виктор,Наталья' , 15 , 0 , '0675545550 В' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 37586 , 'Нагорняк Виталий' , 460032 , 11 , 11 , 32579 , 'Нагорняк Виталий' , 0 , 0 , '0676310989' , '' , 0 , 0, '' , '' , 0 
union all select 4611 , 'Надеева Юля' , 478490 , 1 , 1 , 2689 , 'Надеева Юля' , 10 , 0 , '8050464-76-26' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 53518 , 'Надеен Алексей' , 478494 , 5 , 5 , 48107 , 'Надеен Алексей' , 30 , 0 , '0988268888' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 27045 , 'Надежда (Женя Потапова)' , 478507 , 7 , 7 , 22375 , 'Надежда (Женя Потапова)' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 27115 , 'Надежда (мама Жени)' , 478507 , 7 , 7 , 22446 , 'Надежда (мама Жени)' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 49334 , 'Надежда Климович' , 478513 , 7 , 7 , 44060 , 'Надежда Климович' , 0 , 0 , '0675201421' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 57229 , 'Надежда Марина Ринальди' , 478517 , 8 , 8 , 50150 , 'Надежда Марина Ринальди' , 0 , 0 , '0963114063' , '' , 0 , 0, '' , '' , 0 
union all select 1947 , 'Надежда Петровна' , 478521 , 1 , 1 , 467 , 'Надежда Петровна' , 25 , 0 , '80503204242' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 29855 , 'Надежда Солодовник' , 478525 , 8 , 8 , 25083 , 'Надежда Солодовник' , 0 , 0 , '0676360065' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 14935 , 'Надежда' , 478498 , 2 , 2 , 10978 , 'Надежда' , 10 , 0 , '0675440700' , '' , 0 , 0, '' , '' , 0 
union all select 15039 , 'Надежда' , 478498 , 7 , 7 , 11082 , 'Надежда' , 10 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 52587 , 'Надежда' , 478498 , 11 , 11 , 47201 , 'Надежда' , 0 , 0 , '0973746221' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 22058 , 'Надеина Наталья' , 478528 , 7 , 7 , 17602 , 'Надеина Наталья' , 0 , 0 , '0675671110' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54826 , 'Надиина Наталья' , 478528 , 12 , 4 , 18063 , 'Надиина Наталья' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54699 , 'Надион Евгений' , 478535 , 12 , 4 , 14011 , 'Надион Евгений' , 5 , 5 , '' , '' , 0 , 0, '' , '' , 0 
union all select 17064 , 'Надковская Тамара' , 478539 , 2 , 2 , 12977 , 'Надковская Тамара' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 53993 , 'Надтока Света' , 478543 , 12 , 4 , 3731 , 'Надтока Света' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 5264 , 'Надутая Татьяна' , 478546 , 1 , 1 , 3079 , 'Надутая Татьяна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 11187 , 'Надутая Татьяна' , 478546 , 3 , 3 , 7536 , 'Надутая Татьяна' , 0 , 0 , '80675620662' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 49177 , 'Надя' , 478553 , 11 , 11 , 43908 , 'Надя' , 0 , 0 , '0972611301' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 14591 , 'Назаренко Анна' , 478557 , 2 , 2 , 10682 , 'Назаренко Анна' , 20 , 0 , '0970973773' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 26783 , 'Назаренко Анна' , 478557 , 1 , 1 , 22113 , 'Назаренко Анна' , 20 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55410 , 'Назаренко Анна' , 478557 , 12 , 4 , 46868 , 'Назаренко Анна' , 0 , 0 , '0984711700' , '' , 0 , 0, '' , '' , 0 
union all select 54942 , 'Назаренко Виталий' , 478566 , 12 , 4 , 21714 , 'Назаренко Виталий' , 10 , 10 , '80982675877' , '' , 0 , 0, '' , '' , 0 
union all select 49767 , 'Назаренко Людмила' , 478570 , 7 , 7 , 44465 , 'Назаренко Людмила' , 0 , 0 , '0676581323' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 55328 , 'Назаренко Миша, Маша' , 478574 , 12 , 4 , 41082 , 'Назаренко Миша, Маша' , 0 , 0 , '80987930770' , '' , 0 , 0, '' , '' , 0 
union all select 31069 , 'Назаренко Наташа' , 478578 , 8 , 8 , 26280 , 'Назаренко Наташа' , 0 , 0 , '0679022544' , '' , 0 , 0, '' , '' , 0 
union all select 3145 , 'Назаренко Сергей Аня' , 478582 , 3 , 3 , 1138 , 'Назаренко Сергей Аня' , 15 , 10 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 24705 , 'Назаренко Сергей, Галина' , 478585 , 3 , 3 , 20133 , 'Назаренко Сергей, Галина' , 5 , 0 , '80503430959' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 1957 , 'Назаренко Тамара Борисовна' , 478589 , 1 , 1 , 477 , 'Назаренко Тамара Борисовна' , 5 , 0 , '80505903154' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 21960 , 'Назаренко Татьяна' , 478593 , 2 , 2 , 17504 , 'Назаренко Татьяна' , 0 , 0 , '0676361026' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 55402 , 'Назарено Михаил' , 478597 , 12 , 4 , 46612 , 'Назарено Михаил' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4751 , 'Назарова Инна' , 478601 , 3 , 3 , 2812 , 'Назарова Инна' , 5 , 0 , '80503205735' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 46236 , 'Назарюк Ирина' , 478605 , 11 , 11 , 41062 , 'Назарюк Ирина' , 0 , 0 , '0975888080' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 55013 , 'Наиля Трощий' , 478609 , 12 , 4 , 23848 , 'Наиля Трощий' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54863 , 'Найдёнов Сергей, Аня' , 478619 , 12 , 4 , 18655 , 'Найдёнов Сергей, Аня' , 30 , 10 , '0675601760' , '0675601760 Аня' , 0 , 0, '' , '' , 0 
union all select 7228 , 'Найденов Сергей' , 478613 , 5 , 5 , 4118 , 'Найденов Сергей' , 30 , 0 , '80675601525' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 23166 , 'Найденов Сергей' , 478613 , 3 , 3 , 18654 , 'Найденов Сергей' , 30 , 0 , '0675601525' , '' , 0 , 0, '' , '' , 0 
union all select 23172 , 'Найдёнов Сергей' , 478619 , 2 , 2 , 18660 , 'Найдёнов Сергей' , 30 , 0 , '0675635088' , '0675601660 Аня' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 43373 , 'Найденова Анна' , 478626 , 2 , 2 , 38238 , 'Найденова Анна' , 0 , 0 , '0675601760' , '' , 0 , 0, '' , '' , 0 
union all select 17520 , 'Найденова Каролина' , 478630 , 2 , 2 , 13368 , 'Найденова Каролина' , 0 , 0 , '0675602833' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 22705 , 'Наймитенко Оля' , 478634 , 8 , 8 , 18207 , 'Наймитенко Оля' , 0 , 0 , '0504803406' , '' , 0 , 0, '' , '' , 0 
union all select 34951 , 'Наконечная Светлана' , 478637 , 1 , 1 , 30026 , 'Наконечная Светлана' , 0 , 0 , '0503268861' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 51096 , 'Налекришвили Алена' , 478641 , 1 , 1 , 45756 , 'Налекришвили Алена' , 5 , 0 , '0676206868' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 8807 , 'Налета Владимир Николаевич Галина' , 478645 , 6 , 6 , 5395 , 'Налета Владимир Николаевич Галина' , 0 , 0 , '80503208840' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 18467 , 'Налета Владимир Николаевич' , 478645 , 5 , 5 , 14210 , 'Налета Владимир Николаевич' , 0 , 0 , '80503208840' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 49114 , 'Налета Гала' , 478645 , 7 , 7 , 43848 , 'Налета Гала' , 0 , 0 , '0503208840' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 39753 , 'Налета Галина' , 478645 , 8 , 8 , 34708 , 'Налета Галина' , 0 , 0 , '0503208840' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 57245 , 'Наливайко Максим' , 478658 , 4 , 4 , 50165 , 'Наливайко Максим' , 0 , 0 , '0675301444' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 33185 , 'Налимов Саша' , 478662 , 11 , 11 , 28342 , 'Налимов Саша' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 19486 , 'Налимов Саша' , 478662 , 8 , 8 , 15166 , 'Налимов Саша' , 0 , 0 , '0504433373' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 8167 , 'налимова   Наташа' , 478669 , 5 , 5 , 4787 , 'налимова   Наташа' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 4301 , 'Налимова Наталья' , 478669 , 2 , 2 , 2461 , 'Налимова Наталья' , 25 , 0 , '0504433373' , '' , 0 , 0, '' , '' , 0 
union all select 10587 , 'Налимова Наташа, Александр' , 478669 , 3 , 3 , 7046 , 'Налимова Наташа, Александр' , 25 , 0 , '80504433373 А.' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 33188 , 'Налимова Наташа' , 478669 , 11 , 11 , 28341 , 'Налимова Наташа' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 35741 , 'Налла Григорьевна' , 478681 , 11 , 11 , 30798 , 'Налла Григорьевна' , 0 , 0 , '0973195108' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 41113 , 'Намлиева Елена' , 478685 , 11 , 11 , 36035 , 'Намлиева Елена' , 0 , 0 , '0661669691' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 54890 , 'Нана' , 478689 , 12 , 4 , 19938 , 'Нана' , 0 , 0 , '0675222196' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 34370 , 'Нана' , 478689 , 2 , 2 , 29469 , 'Нана' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55276 , 'Нанна' , 478689 , 12 , 4 , 37213 , 'Нанна' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54092 , 'Нарина' , 478698 , 12 , 4 , 4991 , 'Нарина' , 0 , 0 , '80506789093' , '' , 0 , 0, '' , '' , 0 
union all select 27518 , 'Наринэ.Артур.' , 478702 , 8 , 8 , 22844 , 'Наринэ.Артур.' , 0 , 0 , '0503344401' , '0503344402' , 0 , 0, '' , '' , 0 
union all select 21045 , 'Насобин Станислав жена Оксана' , 478706 , 9 , 9 , 16649 , 'Насобин Станислав жена Оксана' , 20 , 0 , '067-633-92-17' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 54521 , 'Насобин Стас' , 478706 , 12 , 4 , 11347 , 'Насобин Стас' , 15 , 10 , '380675413030' , '0676339217 Стас' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 9424 , 'Насобин Стас' , 478706 , 5 , 5 , 5966 , 'Насобин Стас' , 15 , 0 , '80676339217' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 55287 , 'Насобина Таня' , 478706 , 12 , 4 , 38083 , 'Насобина Таня' , 15 , 10 , '0675110880' , '' , 0 , 0, '' , '' , 0 
union all select 12027 , 'Насобина Татьяна' , 478718 , 2 , 2 , 8293 , 'Насобина Татьяна' , 20 , 0 , '80675110880' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 17391 , 'Насобина Юлия' , 478722 , 3 , 3 , 13273 , 'Насобина Юлия' , 15 , 0 , '80675413030' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 42242 , 'Настенька' , 478726 , 11 , 11 , 37125 , 'Настенька' , 0 , 0 , '0676357582' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 27431 , 'Настя Ашихмина' , 455955 , 7 , 7 , 22758 , 'Настя Ашихмина' , 0 , 0 , '0674454222' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 47846 , 'настя киев' , 478744 , 10 , 10 , 42610 , 'настя киев' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 50054 , 'Настя Крамаренко' , 478748 , 7 , 7 , 44742 , 'Настя Крамаренко' , 0 , 0 , '0676477518' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 53751 , 'Настя Максим' , 478752 , 8 , 8 , 48336 , 'Настя Максим' , 0 , 0 , '0982142222' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 40461 , 'Настя Остапцева' , 478756 , 8 , 8 , 35405 , 'Настя Остапцева' , 0 , 0 , '0987111211' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 23405 , 'Настя Семенко' , 478760 , 8 , 8 , 18870 , 'Настя Семенко' , 0 , 0 , '0675684980' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 25277 , 'Настя Сергей' , 478763 , 2 , 2 , 20697 , 'Настя Сергей' , 0 , 0 , '0676929595 Серг' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 3922 , 'Настя' , 478730 , 3 , 3 , 2139 , 'Настя' , 30 , 0 , '80676526707' , '' , 0 , 0, '' , '' , 0 
union all select 3922 , 'Настя' , 478730 , 3 , 8 , 19457 , 'Настя' , 0 , 0 , '0675645898' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 13062 , 'Настя' , 478730 , 7 , 7 , 9259 , 'Настя' , 0 , 0 , '0675635559' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 32640 , 'Настя' , 478730 , 11 , 11 , 27801 , 'Настя' , 0 , 0 , '0950959885' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 57672 , 'Насуковский Олег' , 478767 , 12 , 12 , 50582 , 'Насуковский Олег' , 0 , 0 , '' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 7377 , 'Насута Андрей Адольфович' , 478771 , 6 , 6 , 4237 , 'Насута Андрей Адольфович' , 5 , 0 , '80505901814' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 3573 , 'Насута Элла Викторовна' , 478775 , 1 , 1 , 1712 , 'Насута Элла Викторовна' , 20 , 0 , '8095-225-28-52' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 21402 , 'Насута Элла' , 478775 , 2 , 2 , 16995 , 'Насута Элла' , 20 , 0 , '0952252852' , '' , 0 , 0, '' , '' , 0 
union all select 53210 , 'Ната' , 478782 , 8 , 8 , 47807 , 'Ната' , 0 , 0 , '0939181929' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 37077 , 'Натали Мор-мама' , 478786 , 11 , 11 , 32080 , 'Натали Мор-мама' , 0 , 0 , ') 0507453899' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 44245 , 'Наталья  Владимер' , 478804 , 11 , 11 , 39100 , 'Наталья  Владимер' , 0 , 0 , '0504538917' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 37058 , 'Наталья  м мара' , 478808 , 11 , 11 , 32057 , 'Наталья  м мара' , 0 , 0 , '0679866549' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 24424 , 'Наталья .' , 478812 , 7 , 7 , 19854 , 'Наталья .' , 0 , 0 , '0679153141' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 43757 , 'Наталья 48 50р' , 478815 , 11 , 11 , 38629 , 'Наталья 48 50р' , 0 , 0 , '0632188442' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 35334 , 'Наталья Cуетова' , 478819 , 11 , 11 , 30392 , 'Наталья Cуетова' , 0 , 0 , '0675601891' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 31054 , 'Наталья Акимовна' , 478823 , 1 , 1 , 26265 , 'Наталья Акимовна' , 5 , 0 , '0503281356' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 5261 , 'Наталья Александровна `ИвдеЛорме`' , 478827 , 1 , 1 , 3076 , 'Наталья Александровна `ИвдеЛорме`' , 15 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 14015 , 'Наталья Арановская' , 455582 , 7 , 7 , 10152 , 'Наталья Арановская' , 0 , 0 , '0503203480' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 52158 , 'Наталья Борисенко' , 457807 , 7 , 7 , 46781 , 'Наталья Борисенко' , 0 , 0 , '0959016086' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 48994 , 'Наталья Борисенко' , 457807 , 8 , 8 , 43728 , 'Наталья Борисенко' , 0 , 0 , '0675626714' , '' , 0 , 0, '' , '' , 0 
union all select 22596 , 'НАТАЛЬЯ БОРИСОВНА' , 478839 , 7 , 7 , 18111 , 'НАТАЛЬЯ БОРИСОВНА' , 0 , 0 , '0675667100' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 20963 , 'Наталья Бугаева' , 478843 , 7 , 7 , 16567 , 'Наталья Бугаева' , 0 , 0 , '0676344216' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 36251 , 'Наталья Врубель' , 478846 , 11 , 11 , 31274 , 'Наталья Врубель' , 0 , 0 , '0500770241' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 49685 , 'Наталья Григорьевна' , 478850 , 11 , 11 , 44389 , 'Наталья Григорьевна' , 0 , 0 , '0663999767' , '' , 0 , 0, '' , '' , 0 
union all select 22615 , 'НАТАЛЬЯ ГРИГОРЬЕВНА' , 478850 , 7 , 7 , 18129 , 'НАТАЛЬЯ ГРИГОРЬЕВНА' , 0 , 0 , '0675629568' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 51989 , 'Наталья Девочка' , 478857 , 8 , 8 , 46619 , 'Наталья Девочка' , 0 , 0 , '0504888838' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 44327 , 'Наталья дочь Агафья' , 478861 , 11 , 11 , 39184 , 'Наталья дочь Агафья' , 0 , 0 , '0504521141' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 28157 , 'Наталья Евгения' , 478864 , 7 , 7 , 23469 , 'Наталья Евгения' , 0 , 0 , '0675632049' , '' , 0 , 0, '' , '' , 0 
union all select 2209 , 'Наталья Ивановна' , 478868 , 1 , 1 , 737 , 'Наталья Ивановна' , 0 , 0 , '369010' , '369010' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3416 , 'Наталья Игорь' , 478872 , 2 , 2 , 1814 , 'Наталья Игорь' , 15 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53760 , 'Наталья Клешня' , 478876 , 8 , 8 , 48345 , 'Наталья Клешня' , 0 , 0 , '0979867937' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54194 , 'Наталья Корсун' , 478879 , 12 , 4 , 5540 , 'Наталья Корсун' , 0 , 10 , '80503610777' , '' , 0 , 0, '' , '' , 0 
union all select 53778 , 'Наталья Крупнова' , 472233 , 12 , 4 , 2942 , 'Наталья Крупнова' , 20 , 10 , '0503158105' , '0503429927 Наташа секретарь' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 47967 , 'Наталья Машковская' , 477065 , 8 , 8 , 42727 , 'Наталья Машковская' , 0 , 0 , '0687199790' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 56612 , 'Наталья Меэрсон' , 477144 , 4 , 4 , 49546 , 'Наталья Меэрсон' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 37334 , 'Наталья Милованова' , 478892 , 8 , 8 , 32329 , 'Наталья Милованова' , 0 , 0 , '0965166983' , '' , 0 , 0, '' , '' , 0 
union all select 48552 , 'Наталья Миронова' , 477613 , 7 , 7 , 43295 , 'Наталья Миронова' , 0 , 0 , '0689027704' , '' , 0 , 0, '' , '' , 0 
union all select 26361 , 'Наталья Москаленко' , 478898 , 7 , 7 , 21719 , 'Наталья Москаленко' , 0 , 0 , '0679730110' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 47144 , 'Наталья новая' , 478902 , 8 , 8 , 41931 , 'Наталья новая' , 0 , 0 , '0676234883' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 36177 , 'Наталья Павловна' , 478906 , 11 , 11 , 31198 , 'Наталья Павловна' , 0 , 0 , '0675847299' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 26765 , 'Наталья Руденко' , 478911 , 8 , 8 , 22096 , 'Наталья Руденко' , 0 , 0 , '0676300337' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 52882 , 'Наталья Самохатная' , 478915 , 8 , 8 , 47491 , 'Наталья Самохатная' , 0 , 0 , '0633188442' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 34378 , 'Наталья Степанова' , 478918 , 11 , 11 , 29477 , 'Наталья Степанова' , 0 , 0 , '0503586278' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 27732 , 'Наталья Стребличенко' , 478922 , 7 , 7 , 23056 , 'Наталья Стребличенко' , 0 , 0 , '0676312459' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 43924 , 'Наталья Шпигель' , 478926 , 11 , 11 , 38787 , 'Наталья Шпигель' , 0 , 0 , '0952290912' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 14218 , 'Наталья Юрьевна' , 478930 , 2 , 2 , 10345 , 'Наталья Юрьевна' , 0 , 0 , '0676377825' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 16042 , 'Наталья юст' , 478934 , 7 , 7 , 12029 , 'Наталья юст' , 0 , 0 , '0671865090' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 2246 , 'Наталья, Нелли' , 478938 , 1 , 1 , 461 , 'Наталья, Нелли' , 10 , 0 , '' , '0973195108 Нелли' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54047 , 'Наталья,Женя' , 478941 , 12 , 4 , 4792 , 'Наталья,Женя' , 0 , 0 , '80503207071' , '' , 0 , 0, '' , '' , 0 
union all select 20648 , 'Наталья' , 478790 , 7 , 7 , 16262 , 'Наталья' , 0 , 0 , '0675671110' , '' , 0 , 0, '' , '' , 0 
union all select 33598 , 'Наталья' , 478790 , 11 , 11 , 28736 , 'Наталья' , 0 , 0 , '0979976841' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 44294 , 'Наталья' , 478790 , 1 , 1 , 39150 , 'Наталья' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 23264 , 'Наталья' , 478790 , 9 , 9 , 18748 , 'Наталья' , 30 , 0 , '0675654715' , '' , 0 , 0, '' , '' , 0 
union all select 46422 , 'Наталья' , 478790 , 8 , 8 , 41244 , 'Наталья' , 0 , 0 , '0503611977' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 31595 , 'Наталья(клиентка Терри найти фамилию)' , 478945 , 5 , 5 , 26783 , 'Наталья(клиентка Терри найти фамилию)' , 0 , 0 , '0675699983' , '' , 0 , 0, '' , '' , 0 
union all select 2021 , 'Наташа  г.Донецк' , 478960 , 1 , 1 , 542 , 'Наташа  г.Донецк' , 15 , 0 , '80503269517' , '' , 0 , 0, '' , '' , 0 
union all select 3378 , 'Наташа  Еремеева' , 465233 , 2 , 2 , 1771 , 'Наташа  Еремеева' , 25 , 0 , '80675611103' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 17231 , 'НАТАША  МАЛЕВСКАЯ' , 475948 , 7 , 7 , 13140 , 'НАТАША  МАЛЕВСКАЯ' , 0 , 0 , '0676377825' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 2628 , 'Наташа  полтава' , 478970 , 2 , 2 , 1768 , 'Наташа  полтава' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 53979 , 'Наташа ,.Андрей' , 478974 , 12 , 4 , 3621 , 'Наташа ,.Андрей' , 0 , 0 , '80675651319' , '' , 0 , 0, '' , '' , 0 
union all select 49804 , 'Наташа .' , 478977 , 7 , 7 , 44501 , 'Наташа .' , 0 , 0 , '0974864480' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 2024 , 'Наташа `Свадебный салон`' , 478984 , 1 , 1 , 545 , 'Наташа `Свадебный салон`' , 15 , 10 , '80675101079' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 11352 , 'Наташа (Ваня)' , 478988 , 3 , 3 , 7692 , 'Наташа (Ваня)' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 46374 , 'Наташа (Даниэлла)' , 478992 , 2 , 2 , 41196 , 'Наташа (Даниэлла)' , 0 , 0 , '' , 'natelala@gmail.соm' , 0 , 0, '' , '' , 0 
union all select 10227 , 'Наташа (Лена Фукс)' , 478995 , 1 , 1 , 6721 , 'Наташа (Лена Фукс)' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 22445 , 'НАТАША (света дизайнер)' , 478999 , 7 , 7 , 17961 , 'НАТАША (света дизайнер)' , 0 , 0 , '0675238323' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 37080 , 'Наташа 12 лет дочь' , 479003 , 11 , 11 , 32079 , 'Наташа 12 лет дочь' , 0 , 0 , '051524143' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 36352 , 'Наташа 2детей' , 479007 , 11 , 11 , 31367 , 'Наташа 2детей' , 0 , 0 , '0676258558' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 22595 , 'НАТАША А.....' , 479011 , 7 , 7 , 18110 , 'НАТАША А.....' , 0 , 0 , '0634785371' , 'оксана0965954994' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 47291 , 'Наташа Армянка' , 479014 , 8 , 8 , 42070 , 'Наташа Армянка' , 0 , 0 , '0508804477' , '' , 0 , 0, '' , '' , 0 
union all select 34004 , 'Наташа Белая' , 479019 , 11 , 11 , 29137 , 'Наташа Белая' , 0 , 0 , '0675657078' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 35800 , 'Наташа Бичай' , 479025 , 11 , 11 , 30854 , 'Наташа Бичай' , 0 , 0 , '0676315577' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 4428 , 'Наташа Боната' , 457632 , 2 , 2 , 2540 , 'Наташа Боната' , 15 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 13786 , 'Наташа Валера Заманов' , 466202 , 2 , 2 , 9933 , 'Наташа Валера Заманов' , 25 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54224 , 'Наташа Вашляйтер' , 479031 , 12 , 4 , 5853 , 'Наташа Вашляйтер' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4363 , 'Наташа Виталий Викторович' , 479035 , 2 , 2 , 2514 , 'Наташа Виталий Викторович' , 30 , 0 , '80675656422' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 5242 , 'Наташа Волынская' , 460615 , 2 , 2 , 3067 , 'Наташа Волынская' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 22676 , 'Наташа Воркута' , 479039 , 8 , 8 , 18177 , 'Наташа Воркута' , 0 , 0 , '0505969601' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2102 , 'Наташа г.Кременчуг' , 479043 , 1 , 1 , 624 , 'Наташа г.Кременчуг' , 15 , 10 , '80675308785' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 53930 , 'Наташа дочь София' , 479047 , 12 , 4 , 3323 , 'Наташа дочь София' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 36340 , 'Наташа Еременко' , 479051 , 11 , 11 , 31355 , 'Наташа Еременко' , 0 , 0 , '0675236644' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 54983 , 'Наташа Жарова' , 465500 , 12 , 4 , 23317 , 'Наташа Жарова' , 0 , 0 , '0675891606' , '' , 0 , 0, '' , '' , 0 
union all select 21653 , 'Наташа Запорожье' , 479057 , 2 , 2 , 17215 , 'Наташа Запорожье' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 22793 , 'Наташа Зоомагазин' , 479061 , 8 , 8 , 18291 , 'Наташа Зоомагазин' , 0 , 0 , '0679803539' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 52749 , 'наташа зосименко' , 479065 , 10 , 10 , 47358 , 'наташа зосименко' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 50837 , 'наташа иваницкая' , 479069 , 8 , 8 , 45519 , 'наташа иваницкая' , 0 , 0 , '0675404141' , '' , 0 , 0, '' , '' , 0 
union all select 30408 , 'Наташа Климова' , 479073 , 8 , 8 , 25624 , 'Наташа Климова' , 0 , 0 , '0958408190' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 31190 , 'Наташа Козик' , 479076 , 11 , 11 , 26366 , 'Наташа Козик' , 0 , 0 , '0939392434' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 48975 , 'Наташа Коля' , 479080 , 8 , 8 , 43709 , 'Наташа Коля' , 0 , 0 , '0503629965' , '' , 0 , 0, '' , '' , 0 
union all select 16059 , 'Наташа космет' , 479084 , 7 , 7 , 12045 , 'Наташа космет' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 12093 , 'Наташа Ландман Рейнфорд' , 479140 , 2 , 2 , 8350 , 'Наташа Ландман Рейнфорд' , 20 , 0 , '0675622048' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 34991 , 'Наташа Лунина' , 475070 , 11 , 11 , 30066 , 'Наташа Лунина' , 0 , 0 , '0505578816' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 42305 , 'Наташа Мери' , 479093 , 8 , 8 , 37187 , 'Наташа Мери' , 0 , 0 , '0676307056' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 54296 , 'Наташа Миша' , 479097 , 12 , 4 , 7190 , 'Наташа Миша' , 30 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 2623 , 'Наташа Молчанова' , 479101 , 2 , 2 , 1763 , 'Наташа Молчанова' , 20 , 0 , '80502047019' , '340520' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 3780 , 'Наташа Н' , 479104 , 2 , 2 , 2019 , 'Наташа Н' , 15 , 0 , '80505951488' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 31151 , 'Наташа Назаренко' , 478578 , 11 , 11 , 26402 , 'Наташа Назаренко' , 0 , 0 , '0679022544' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 4302 , 'Наташа Налимова' , 478669 , 2 , 2 , 2462 , 'Наташа Налимова' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 48641 , 'Наташа наша' , 479114 , 10 , 10 , 43383 , 'Наташа наша' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54235 , 'Наташа Нудель' , 479117 , 12 , 4 , 5993 , 'Наташа Нудель' , 10 , 10 , '80645620108' , '' , 0 , 0, '' , '' , 0 
union all select 31129 , 'Наташа Олег' , 479122 , 11 , 11 , 26391 , 'Наташа Олег' , 0 , 0 , '0504201057' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 35033 , 'Наташа Олег' , 479122 , 10 , 10 , 30108 , 'Наташа Олег' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 55816 , 'Наташа Павлюченко' , 479129 , 12 , 12 , 48738 , 'Наташа Павлюченко' , 0 , 0 , '0677131111' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 38773 , 'Наташа Пшеничная' , 479133 , 11 , 11 , 33733 , 'Наташа Пшеничная' , 0 , 0 , '0675654462' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 20216 , 'Наташа Раевская' , 479137 , 8 , 8 , 15861 , 'Наташа Раевская' , 0 , 0 , '0676304400' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 33474 , 'Наташа с Макквина' , 479144 , 2 , 2 , 28618 , 'Наташа с Макквина' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 5729 , 'Наташа Сан Райс' , 479148 , 2 , 2 , 3468 , 'Наташа Сан Райс' , 0 , 0 , '80504808815' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 54984 , 'Наташа Семчук' , 479152 , 12 , 4 , 23326 , 'Наташа Семчук' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 22451 , 'Наташа Соколова' , 479156 , 7 , 7 , 17967 , 'Наташа Соколова' , 0 , 0 , '0675658759' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 44348 , 'Наташа Стрельченко' , 479159 , 11 , 11 , 39205 , 'Наташа Стрельченко' , 0 , 0 , '0952821902' , '' , 0 , 0, '' , '' , 0 
union all select 36621 , 'Наташа Суетова' , 478819 , 11 , 11 , 31626 , 'Наташа Суетова' , 0 , 0 , '0675601891' , '' , 0 , 0, '' , '' , 0 
union all select 53864 , 'Наташа сын Олег' , 479166 , 12 , 4 , 3022 , 'Наташа сын Олег' , 0 , 0 , '80675651319' , '' , 0 , 0, '' , '' , 0 
union all select 48899 , 'Наташа Таня' , 479170 , 11 , 11 , 43634 , 'Наташа Таня' , 0 , 0 , '0676319752' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 6412 , 'Наташа ТЕРМЫ' , 479174 , 2 , 2 , 3712 , 'Наташа ТЕРМЫ' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 30745 , 'Наташа Терри' , 479177 , 1 , 1 , 25958 , 'Наташа Терри' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 29150 , 'Наташа терри' , 479177 , 7 , 7 , 24420 , 'Наташа терри' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 3381 , 'Наташа Трегубова' , 479184 , 2 , 2 , 1774 , 'Наташа Трегубова' , 30 , 0 , '7365020' , '' , 0 , 0, '' , '' , 0 
union all select 28959 , 'Наташа шейнрок' , 479191 , 8 , 8 , 24246 , 'Наташа шейнрок' , 0 , 0 , '0675651594' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 43723 , 'Наташа Эмиля' , 479195 , 8 , 8 , 38591 , 'Наташа Эмиля' , 0 , 0 , '0963006864' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 19581 , 'Наташа юст' , 479199 , 7 , 7 , 15261 , 'Наташа юст' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 35296 , 'Наташа Ялта' , 479202 , 2 , 2 , 30354 , 'Наташа Ялта' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 34066 , 'Наташа- Д-Г.' , 479210 , 11 , 11 , 29198 , 'Наташа- Д-Г.' , 0 , 0 , '0508538329' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 37321 , 'Наташа-' , 479206 , 11 , 11 , 32316 , 'Наташа-' , 0 , 0 , '0965166983' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 36510 , 'Наташа-54разм.' , 479214 , 11 , 11 , 31515 , 'Наташа-54разм.' , 0 , 0 , '0678596431' , '' , 0 , 0, '' , '' , 0 
union all select 35207 , 'Наташа-Донецк' , 479217 , 11 , 11 , 30276 , 'Наташа-Донецк' , 0 , 0 , '0950432678' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 36051 , 'Наташа-дочь Николина' , 479221 , 11 , 11 , 31073 , 'Наташа-дочь Николина' , 0 , 0 , '0507155111' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 36166 , 'Наташа-стоматолог' , 479225 , 11 , 11 , 31190 , 'Наташа-стоматолог' , 0 , 0 , '0672650873' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 36844 , 'Наташа-Шервино' , 479229 , 11 , 11 , 31845 , 'Наташа-Шервино' , 0 , 0 , '0503201902' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 37059 , 'Наташа-шубы' , 479233 , 11 , 11 , 32059 , 'Наташа-шубы' , 0 , 0 , '0973669094' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 53803 , 'Наташа, Амина' , 479240 , 12 , 4 , 2945 , 'Наташа, Амина' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53787 , 'Наташа, Ваня' , 479244 , 12 , 4 , 2957 , 'Наташа, Ваня' , 30 , 30 , '80504567777Сережа' , '' , 0 , 0, '' , '' , 0 
union all select 48318 , 'Наташа, Олег' , 479248 , 7 , 7 , 43069 , 'Наташа, Олег' , 0 , 0 , '0951902497' , '0503209009 Олег' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 38537 , 'Наташа,' , 479236 , 11 , 11 , 33507 , 'Наташа,' , 0 , 0 , '0675755909' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 4503 , 'Наташа,Алла' , 479251 , 3 , 3 , 2618 , 'Наташа,Алла' , 20 , 10 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 2009 , 'Наташа,Виталий Викторович' , 479255 , 1 , 1 , 531 , 'Наташа,Виталий Викторович' , 30 , 0 , 'Сергей Иванович05034' , 'Алла0676209799' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 4272 , 'Наташа,Даниил' , 479259 , 3 , 3 , 2437 , 'Наташа,Даниил' , 30 , 30 , '0676532416' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 54055 , 'Наташа,Илья' , 479263 , 12 , 4 , 4843 , 'Наташа,Илья' , 0 , 0 , '80672324959' , '' , 0 , 0, '' , '' , 0 
union all select 22481 , 'Наташа. Сергей' , 479271 , 8 , 8 , 17997 , 'Наташа. Сергей' , 0 , 0 , '0960209505' , '0960209500' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 33108 , 'Наташа.' , 479267 , 11 , 11 , 28263 , 'Наташа.' , 0 , 0 , '0508538329' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 20070 , 'Наташа.Олег.' , 479274 , 8 , 8 , 15727 , 'Наташа.Олег.' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 28258 , 'Наташа.Сурэн.' , 479278 , 8 , 8 , 23570 , 'Наташа.Сурэн.' , 0 , 0 , '0503201902' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 53082 , 'Наташа' , 478953 , 12 , 12 , 47686 , 'Наташа' , 0 , 0 , '0679142512' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 2078 , 'Наташа' , 478953 , 1 , 8 , 18651 , 'Наташа' , 0 , 0 , '0676944555' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2078 , 'Наташа' , 478953 , 1 , 1 , 601 , 'Наташа' , 10 , 0 , '80675659642' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 36490 , 'Наташа=Дочка' , 479282 , 11 , 11 , 31496 , 'Наташа=Дочка' , 0 , 0 , '0679022544' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 47885 , 'Нато Мчедлидзе' , 479286 , 7 , 7 , 42649 , 'Нато Мчедлидзе' , 0 , 0 , '0939181929' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 8491 , 'Науменко Алексей' , 479290 , 6 , 6 , 5106 , 'Науменко Алексей' , 0 , 0 , '80675650454' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 14739 , 'Науменко Валентина Андреевна' , 479294 , 2 , 2 , 10793 , 'Науменко Валентина Андреевна' , 20 , 0 , '0503615100' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 20184 , 'Науменко Виктор' , 479298 , 8 , 8 , 15828 , 'Науменко Виктор' , 0 , 0 , '0503201248' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 1992 , 'Науменко Лена' , 479304 , 1 , 1 , 513 , 'Науменко Виктор Алексеевич' , 30 , 0 , '80503201248' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 1992 , 'Науменко Лена' , 479304 , 1 , 4 , 4107 , 'Науменко Лена' , 30 , 30 , '80675635661' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 41742 , 'Науменко Лена' , 479304 , 11 , 11 , 36636 , 'Науменко Лена' , 0 , 0 , '0565635661' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 3574 , 'Науменко Ольга Ивановна' , 479311 , 1 , 1 , 1856 , 'Науменко Ольга Ивановна' , 5 , 0 , '80506093263' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 8984 , 'Науменко Роман' , 479315 , 6 , 6 , 5563 , 'Науменко Роман' , 0 , 0 , '80674669570' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 4744 , 'Науменко Роман' , 479315 , 3 , 3 , 2805 , 'Науменко Роман' , 0 , 0 , '80674669570' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 13177 , 'Науменко Татьяна' , 479322 , 2 , 2 , 9358 , 'Науменко Татьяна' , 10 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 5274 , 'Наумик Людмила Владимировна' , 479326 , 1 , 1 , 3087 , 'Наумик Людмила Владимировна' , 0 , 0 , '80674412665' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 7735 , 'Наумов Максим' , 479329 , 5 , 5 , 4375 , 'Наумов Максим' , 15 , 0 , '80676335511' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 7735 , 'Наумов Максим' , 479329 , 5 , 6 , 4480 , 'Наумов Максим' , 15 , 0 , '80676335511' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 2289 , 'Наумова А Н' , 479336 , 1 , 1 , 787 , 'Наумова А Н' , 0 , 0 , '80676367571' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 5458 , 'Наумова Александра Николаевна' , 479336 , 3 , 3 , 3233 , 'Наумова Александра Николаевна' , 0 , 0 , '80676317571' , '' , 0 , 0, '' , '' , 0 
union all select 50460 , 'Нафка Раиса' , 479342 , 2 , 2 , 45140 , 'Нафка Раиса' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 13056 , 'Наяр' , 479346 , 2 , 2 , 9253 , 'Наяр' , 10 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 54589 , 'Небосенко Елена' , 479350 , 12 , 4 , 12002 , 'Небосенко Елена' , 0 , 0 , '80504818283' , '' , 0 , 0, '' , '' , 0 
union all select 41452 , 'Небосенко Лена' , 479350 , 11 , 11 , 36364 , 'Небосенко Лена' , 0 , 0 , '0504818283' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 18028 , 'Неделькович Людмила' , 479356 , 3 , 3 , 13804 , 'Неделькович Людмила' , 5 , 0 , '0502376820' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 21179 , 'Неделькович Людмила' , 479356 , 2 , 2 , 16784 , 'Неделькович Людмила' , 10 , 0 , '0502376820' , '' , 0 , 0, '' , '' , 0 
union all select 54799 , 'Неделькович Людмила' , 479356 , 12 , 4 , 16786 , 'Неделькович Людмила' , 10 , 0 , '80502326820' , '' , 0 , 0, '' , '' , 0 
union all select 23197 , 'Неделя Инна' , 479366 , 9 , 9 , 18685 , 'Неделя Инна' , 10 , 0 , '0982872548' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 54404 , 'Недовесов Денис' , 479370 , 12 , 4 , 8970 , 'Недовесов Денис' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3847 , 'Недолуга Татьяна,Сергей' , 479373 , 3 , 3 , 2073 , 'Недолуга Татьяна,Сергей' , 20 , 10 , '80503402595' , '0507877070 Т' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 14109 , 'Недолуга Татьяна' , 479373 , 1 , 1 , 10243 , 'Недолуга Татьяна' , 20 , 0 , '0507877070' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 4626 , 'Недолуга Таьяна Сергей' , 479373 , 2 , 2 , 2703 , 'Недолуга Таьяна Сергей' , 20 , 0 , '80507877070' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 21711 , 'Недостача Винтаж' , 479383 , 8 , 8 , 17269 , 'Недостача Винтаж' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 36935 , 'Недостача Львов' , 479386 , 5 , 5 , 31935 , 'Недостача Львов' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 21710 , 'Недостача Паськовой' , 479390 , 8 , 8 , 17268 , 'Недостача Паськовой' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 42632 , 'Недостача перевозчик' , 479394 , 2 , 2 , 37506 , 'Недостача перевозчик' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 48717 , 'Недостача по поставке' , 479398 , 1 , 1 , 43455 , 'Недостача по поставке' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54671 , 'Недыбалюк Мария' , 479402 , 12 , 4 , 13643 , 'Недыбалюк Мария' , 0 , 0 , '80675638080' , '' , 0 , 0, '' , '' , 0 
union all select 27163 , 'Неженец Элеонора' , 479405 , 1 , 1 , 22493 , 'Неженец Элеонора' , 0 , 0 , '0675654640' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 22447 , 'Нежурбида Валентина' , 479409 , 2 , 2 , 17963 , 'Нежурбида Валентина' , 10 , 0 , '0677345323' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 6953 , 'Неклеса Анатолий' , 479413 , 5 , 5 , 3909 , 'Неклеса Анатолий' , 20 , 0 , '80505717534' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 56215 , 'Неклеса Виктория' , 479417 , 2 , 2 , 49136 , 'Неклеса Виктория' , 0 , 0 , '0505147623' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 2172 , 'Некраса  Елена' , 479421 , 1 , 1 , 700 , 'Некраса  Елена' , 20 , 0 , '795-77-95' , '7957795' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 28675 , 'Некрасов Дима' , 479424 , 8 , 8 , 23973 , 'Некрасов Дима' , 0 , 0 , '0979209398' , '' , 0 , 0, '' , '' , 0 
union all select 24760 , 'Некрасов' , 479424 , 8 , 8 , 20188 , 'Некрасов' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 9321 , 'Некрасова Наталья' , 479431 , 1 , 1 , 5868 , 'Некрасова Наталья' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 3013 , 'Некрасовская Наташа' , 479435 , 1 , 3 , 1046 , 'Некрасовская Наташа' , 0 , 10 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 35998 , 'Нелина Елена' , 479438 , 1 , 1 , 31023 , 'Нелина Елена' , 20 , 0 , '0676336893' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 25536 , 'Нелина Неля' , 479442 , 1 , 1 , 20937 , 'Нелина Неля' , 5 , 0 , '0676358792' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 36138 , 'Нелла Григорьевна' , 478681 , 11 , 11 , 31164 , 'Нелла Григорьевна' , 0 , 0 , '0973195108' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 56997 , 'Нелла Марина Риналди' , 479453 , 8 , 8 , 49923 , 'Нелла Марина Риналди' , 0 , 0 , '0968330623' , '' , 0 , 0, '' , '' , 0 
union all select 25031 , 'Нелла.Оксана' , 479456 , 8 , 8 , 20457 , 'Нелла.Оксана' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 37445 , 'Нелла' , 479446 , 8 , 8 , 32442 , 'Нелла' , 0 , 0 , '0973195108' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 2212 , 'Нелли (бухгалт)' , 479460 , 1 , 1 , 740 , 'Нелли (бухгалт)' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 44538 , 'Нелли Николаевна' , 479464 , 11 , 11 , 39386 , 'Нелли Николаевна' , 0 , 0 , '0676358792' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 48546 , 'Неллина Елена' , 479468 , 2 , 2 , 43290 , 'Неллина Елена' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 16420 , 'Немировская Марина' , 479471 , 1 , 1 , 12378 , 'Немировская Марина' , 5 , 0 , '0675322686' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 51022 , 'Немировские (от Игоря)' , 479475 , 5 , 5 , 45683 , 'Немировские (от Игоря)' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 3753 , 'Непевная Людмила' , 479479 , 1 , 1 , 1995 , 'Непевная Людмила' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 14476 , 'Непомнящая Иллона{Гороховская}' , 462089 , 1 , 1 , 10572 , 'Непомнящая Иллона{Гороховская}' , 30 , 0 , '80671922294' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 46158 , 'Неровная' , 479486 , 8 , 8 , 40985 , 'Неровная' , 0 , 0 , '0675554848' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 11700 , 'Нерода Ольга, Виталий' , 479489 , 3 , 3 , 8023 , 'Нерода Ольга, Виталий' , 30 , 0 , '80980201111 Оля' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 27004 , 'Нерода Ольга' , 479489 , 1 , 1 , 22334 , 'Нерода Ольга' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 53802 , 'Нерода Оля' , 479489 , 12 , 4 , 2944 , 'Нерода Оля' , 30 , 30 , '0980201111' , '0676271957 водит.мал.' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 7380 , 'Нерода Оля' , 479489 , 2 , 2 , 4240 , 'Нерода Оля' , 30 , 0 , '80980201111' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 43840 , 'Неруш Лариса' , 479501 , 8 , 8 , 38703 , 'Неруш Лариса' , 0 , 0 , '0672836195' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 55055 , 'Несвитайло Елена' , 479505 , 12 , 4 , 25745 , 'Несвитайло Елена' , 20 , 10 , '80677088501' , '' , 0 , 0, '' , '' , 0 
union all select 30557 , 'Несвитайло Олег' , 479509 , 3 , 3 , 25771 , 'Несвитайло Олег' , 10 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 42663 , 'Несвитайло Олег' , 479509 , 2 , 2 , 37537 , 'Несвитайло Олег' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 28067 , 'Несевря Ирина Владимировна' , 479515 , 1 , 1 , 23379 , 'Несевря Ирина Владимировна' , 10 , 0 , '0675653592' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54240 , 'Нестеренко Дана Марина' , 479519 , 12 , 4 , 6037 , 'Нестеренко Дана Марина' , 10 , 10 , '80503201513' , '' , 0 , 0, '' , '' , 0 
union all select 35584 , 'Нестеренко Людмила' , 479523 , 11 , 11 , 30641 , 'Нестеренко Людмила' , 0 , 0 , '0678305663' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 35571 , 'Нестеренко Наталья' , 479527 , 8 , 8 , 30627 , 'Нестеренко Наталья' , 0 , 0 , '0675678490' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 54880 , 'Нестеренко Наталья' , 479527 , 12 , 4 , 19481 , 'Нестеренко Наталья' , 30 , 0 , '80675703330' , '' , 0 , 0, '' , '' , 0 
union all select 38133 , 'Нестеренко Роман' , 479534 , 5 , 5 , 33107 , 'Нестеренко Роман' , 30 , 0 , '0675178888' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 54444 , 'Нестерова Наташа' , 479537 , 12 , 4 , 9636 , 'Нестерова Наташа' , 0 , 0 , '80982145756' , '' , 0 , 0, '' , '' , 0 
union all select 48503 , 'Нестерова Татьяна' , 479541 , 7 , 7 , 43247 , 'Нестерова Татьяна' , 0 , 0 , '0992248970' , '' , 0 , 0, '' , '' , 0 
union all select 2016 , 'нет покупателя' , 479545 , 1 , 1 , 527 , 'нет покупателя' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 2259 , 'Нетеса Весна' , 479549 , 1 , 1 , 772 , 'Нетеса Весна' , 0 , 0 , '80676320841' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 6430 , 'Нефёдов Алексей, Любовь' , 479553 , 3 , 3 , 3730 , 'Нефёдов Алексей, Любовь' , 30 , 0 , '307444' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 7925 , 'Нефёдов Алексей' , 479553 , 1 , 1 , 4510 , 'Нефёдов Алексей' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2956 , 'Нефедова Света, Валик' , 479559 , 1 , 1 , 1011 , 'Нефедова Света, Валик' , 20 , 0 , '0956105656' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2239 , 'Нефедова Татьяна' , 479563 , 1 , 1 , 797 , 'Нефедова Татьяна' , 0 , 0 , '80507342769' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 42400 , 'Нечаева Наталья' , 479567 , 1 , 1 , 37282 , 'Нечаева Наталья' , 10 , 0 , '0675539898' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 7934 , 'Нечаева Татьяна' , 479571 , 1 , 1 , 4519 , 'Нечаева Татьяна' , 10 , 0 , '7851092' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 37532 , 'Нечай Женя' , 479574 , 5 , 5 , 32526 , 'Нечай Женя' , 0 , 0 , '80677935677' , '' , 0 , 0, '' , '' , 0 
union all select 11150 , 'Нечваль Наталья' , 479578 , 3 , 3 , 7491 , 'Нечваль Наталья' , 10 , 0 , '80673733145' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 42651 , 'Нечваль Наталья' , 479578 , 2 , 2 , 37525 , 'Нечваль Наталья' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 48085 , 'Нечипоренко Виталий' , 479585 , 5 , 5 , 42842 , 'Нечипоренко Виталий' , 0 , 0 , '0503649564' , '' , 0 , 0, '' , '' , 0 
union all select 4346 , 'Нещеретняя Татьяна Васильевна' , 479589 , 1 , 1 , 2497 , 'Нещеретняя Татьяна Васильевна' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 41835 , 'Ника агентство' , 479593 , 5 , 5 , 36724 , 'Ника агентство' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 32169 , 'Никалайчук Светлана' , 479596 , 7 , 7 , 27350 , 'Никалайчук Светлана' , 0 , 0 , '0970628719' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 7285 , 'Никита,Алла' , 479600 , 5 , 5 , 4151 , 'Никита,Алла' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 24444 , 'Никитенко Ольга' , 479604 , 3 , 3 , 19874 , 'Никитенко Ольга' , 0 , 0 , '80679499762' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 2088 , 'Никитенкова Елена Григорьевна' , 479608 , 1 , 1 , 611 , 'Никитенкова Елена Григорьевна' , 15 , 0 , '' , '7702634' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 7226 , 'Никитин Евгений,Влада' , 479612 , 5 , 5 , 4116 , 'Никитин Евгений,Влада' , 10 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 51483 , 'Никитина Алина' , 454523 , 2 , 2 , 46128 , 'Никитина Алина' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 5534 , 'Никитина Виктория Гаревна' , 479619 , 1 , 1 , 3309 , 'Никитина Виктория Гаревна' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 14050 , 'Никитина Виктория Юрьевна' , 479625 , 1 , 1 , 10185 , 'Никитина Виктория Юрьевна' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 26556 , 'Никитина Виктория' , 479619 , 8 , 8 , 21903 , 'Никитина Виктория' , 0 , 0 , '0672517303' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 53927 , 'Никитина Влада,Доминика' , 479629 , 12 , 4 , 3270 , 'Никитина Влада,Доминика' , 10 , 10 , '80679853362' , '' , 0 , 0, '' , '' , 0 
union all select 54916 , 'Никитина Елена' , 479633 , 12 , 4 , 20724 , 'Никитина Елена' , 0 , 0 , '80675223673' , '' , 0 , 0, '' , '' , 0 
union all select 7958 , 'Никитина Елена' , 479633 , 1 , 1 , 4543 , 'Никитина Елена' , 15 , 0 , '80675223673' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 25030 , 'Никитина Лариса' , 479640 , 8 , 8 , 20456 , 'Никитина Лариса' , 0 , 0 , '0509054303' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 12198 , 'Никитченко Ирина' , 479643 , 1 , 1 , 8449 , 'Никитченко Ирина' , 13 , 0 , '0937814217' , '' , 0 , 0, '' , '' , 0 
union all select 4196 , 'Никитченко Павел' , 479647 , 3 , 3 , 2369 , 'Никитченко Павел' , 5 , 0 , '0676132919' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 22673 , 'Никитюк Владимир' , 479651 , 8 , 8 , 18185 , 'Никитюк Владимир' , 0 , 0 , '0679504125' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 27185 , 'Никитюк Людмила' , 479654 , 8 , 8 , 22515 , 'Никитюк Людмила' , 0 , 0 , '0503612287' , '' , 0 , 0, '' , '' , 0 
union all select 17548 , 'Никитюк Людмила' , 479654 , 3 , 3 , 13396 , 'Никитюк Людмила' , 0 , 0 , '0503612287' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 37738 , 'Никифорова Татьяна' , 479661 , 2 , 2 , 32722 , 'Никифорова Татьяна' , 0 , 0 , '0676202190' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 19558 , 'Никишин Евгений' , 479665 , 8 , 8 , 15238 , 'Никишин Евгений' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 3769 , 'Никишина Таня' , 479669 , 3 , 3 , 2011 , 'Никишина Таня' , 0 , 0 , '' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 41442 , 'Никодимова Галина' , 479673 , 11 , 11 , 36353 , 'Никодимова Галина' , 0 , 0 , '0667797590' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 50567 , 'Николаева Ирина' , 479676 , 9 , 9 , 45244 , 'Николаева Ирина' , 10 , 0 , '0504802334' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 55312 , 'Николаева Ксения' , 479680 , 12 , 4 , 39613 , 'Николаева Ксения' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 2951 , 'Николаева Наталья' , 479684 , 1 , 1 , 1006 , 'Николаева Наталья' , 20 , 10 , '0675672299' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 14907 , 'Николаева Наташа' , 479684 , 1 , 1 , 10950 , 'Николаева Наташа' , 5 , 0 , '0676224494' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2199 , 'Николаева Наташа' , 479702 , 1 , 1 , 729 , 'Николаева Наташа' , 20 , 0 , '80509664464' , '0675440199' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54613 , 'Николаева Оля' , 479690 , 12 , 4 , 12224 , 'Николаева Оля' , 0 , 0 , '80675413838' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 29807 , 'Николаева Ульяна' , 479694 , 5 , 5 , 25045 , 'Николаева Ульяна' , 10 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 2243 , 'Николаевская Маргарита' , 479698 , 1 , 1 , 801 , 'Николаевская Маргарита' , 0 , 0 , '80672676342' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 51376 , 'Николаевская Наталья' , 479702 , 9 , 9 , 46023 , 'Николаевская Наталья' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 17779 , 'Николаенко Оксана' , 479709 , 3 , 3 , 13595 , 'Николаенко Оксана' , 0 , 0 , '0677021033' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 22065 , 'Николай Алексеевич' , 479720 , 9 , 9 , 17609 , 'Николай Алексеевич' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 23574 , 'Николай Васильевич' , 479724 , 2 , 2 , 19035 , 'Николай Васильевич' , 30 , 0 , '0674832170' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54655 , 'Николай Васильевич' , 479724 , 12 , 4 , 13483 , 'Николай Васильевич' , 30 , 30 , '' , '' , 0 , 0, '' , '' , 0 
union all select 30614 , 'Николай Дружинин' , 479731 , 10 , 10 , 25827 , 'Николай Дружинин' , 0 , 0 , '0503400166' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 28519 , 'Николай Иванович' , 479734 , 5 , 5 , 23823 , 'Николай Иванович' , 0 , 0 , '+380677327777' , '' , 0 , 0, '' , '' , 0 
union all select 2186 , 'Николай, Лариса' , 479738 , 1 , 1 , 717 , 'Николай, Лариса' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54370 , 'Николай' , 479712 , 12 , 4 , 9448 , 'Николай' , 30 , 30 , '' , '' , 0 , 0, '' , '' , 0 
union all select 49811 , 'Николай' , 479712 , 5 , 5 , 44508 , 'Николай' , 0 , 0 , '0967770009' , '' , 0 , 0, '' , '' , 0 
union all select 15372 , 'Николайчук Светлана' , 479742 , 2 , 2 , 11401 , 'Николайчук Светлана' , 20 , 0 , '0974669915' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 5542 , 'Николайчук Татьяна' , 479746 , 1 , 1 , 3301 , 'Николайчук Татьяна' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 6922 , 'Николич Элина Мирославовна' , 479749 , 3 , 3 , 3884 , 'Николич Элина Мирославовна' , 10 , 0 , '80505079696' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 4007 , 'Николич Элина' , 479749 , 1 , 1 , 2204 , 'Николич Элина' , 10 , 0 , '80505079696' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 15360 , 'Николич Элина' , 479749 , 2 , 2 , 11389 , 'Николич Элина' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 54398 , 'Никонова Таня' , 479759 , 12 , 4 , 8905 , 'Никонова Таня' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 2640 , 'Никонова Татьяна' , 479759 , 2 , 3 , 1027 , 'Никонова Татьяна' , 30 , 0 , '80675899539' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 4612 , 'Никонова Татьяна' , 479759 , 1 , 1 , 2690 , 'Никонова Татьяна' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 24474 , 'Никонорова Екатерина' , 479768 , 1 , 1 , 19904 , 'Никонорова Екатерина' , 10 , 0 , '0952350977' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54633 , 'Никулина Виктория' , 479772 , 12 , 4 , 12718 , 'Никулина Виктория' , 30 , 30 , '80675672648' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 27111 , 'Никулина Виктория' , 479772 , 2 , 2 , 22441 , 'Никулина Виктория' , 30 , 0 , '0675672648' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 50575 , 'Никулина Лена' , 473949 , 11 , 11 , 45252 , 'Никулина Лена' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 50329 , 'Никулина' , 479772 , 5 , 5 , 45013 , 'Никулина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 2073 , 'Никульшина Виктория' , 479784 , 1 , 1 , 596 , 'Никульшина Виктория' , 20 , 0 , '80675637500' , '726-55-50' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 55322 , 'Нина Акимовна для Ренаты' , 479788 , 12 , 4 , 40782 , 'Нина Акимовна для Ренаты' , 30 , 30 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 3542 , 'Нина г.Киев' , 479796 , 1 , 1 , 4668 , 'Нина г.Киев' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 32902 , 'Нина г.Киев' , 479796 , 3 , 3 , 28058 , 'Нина г.Киев' , 30 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 48741 , 'Нина Гавриловна' , 479802 , 7 , 7 , 43478 , 'Нина Гавриловна' , 0 , 0 , '0503153910' , '' , 0 , 0, '' , '' , 0 
union all select 50245 , 'Нина Кацыло' , 469237 , 7 , 7 , 44930 , 'Нина Кацыло' , 0 , 0 , '0677974386' , '' , 0 , 0, '' , '' , 0 
union all select 2968 , 'Нина Киев' , 479792 , 1 , 3 , 1054 , 'Нина Киев' , 25 , 30 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 12227 , 'Нина Киев' , 479792 , 2 , 2 , 8478 , 'Нина Киев' , 30 , 0 , '0503107357' , '0503550088' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 41574 , 'Нина Мельник' , 479818 , 8 , 8 , 36477 , 'Нина Мельник' , 0 , 0 , '0505695925' , '' , 0 , 0, '' , '' , 0 
union all select 3544 , 'Нина Михайловна' , 479822 , 1 , 1 , 1728 , 'Нина Михайловна' , 30 , 0 , '' , '80672534753' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 23128 , 'Нина Михайловна' , 479822 , 9 , 9 , 18621 , 'Нина Михайловна' , 10 , 0 , '0501574848' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 25018 , 'Нина Петровна' , 479828 , 9 , 9 , 20444 , 'Нина Петровна' , 10 , 0 , '0503428249' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 35721 , 'Нина с парнем' , 479832 , 11 , 11 , 30779 , 'Нина с парнем' , 0 , 0 , '0993352828' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 3115 , 'Нина Сережа' , 479832 , 3 , 3 , 1198 , 'Нина Сережа' , 30 , 0 , 'С.80674010909' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 21778 , 'Нина Терри' , 479832 , 7 , 7 , 17327 , 'Нина Терри' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 19692 , 'Ниронова Татьяна' , 479841 , 1 , 1 , 15376 , 'Ниронова Татьяна' , 5 , 0 , '0954080170' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55196 , 'Ничволода Наталья' , 479845 , 12 , 4 , 32426 , 'Ничволода Наталья' , 0 , 0 , '380984907503' , '' , 0 , 0, '' , '' , 0 
union all select 36719 , 'Ничволода Наталья' , 479845 , 1 , 1 , 31722 , 'Ничволода Наталья' , 0 , 0 , '0984907503' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 57370 , 'Ништадт Елена Михайловна' , 479852 , 7 , 7 , 50289 , 'Ништадт Елена Михайловна' , 0 , 0 , '0675628205' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 27080 , 'Нищета Людмила Викторовна' , 479856 , 9 , 9 , 22410 , 'Нищета Людмила Викторовна' , 10 , 0 , '0677236391' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 23526 , 'Нищета Людмила Викторовна' , 479856 , 2 , 2 , 18991 , 'Нищета Людмила Викторовна' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 38381 , 'Новак  Елена' , 479862 , 1 , 1 , 33352 , 'Новак  Елена' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 28677 , 'Новак Елена Борисовна' , 479862 , 9 , 9 , 23975 , 'Новак Елена Борисовна' , 10 , 0 , '050-320-49-44' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 43693 , 'Новак Елена' , 479862 , 2 , 2 , 38561 , 'Новак Елена' , 10 , 0 , '0503204944' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 11538 , 'Новиков Виталий' , 479872 , 5 , 5 , 7868 , 'Новиков Виталий' , 5 , 0 , '' , 'Вика80502772444' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 18662 , 'Новиков Владимир Леонидович' , 479875 , 5 , 5 , 14384 , 'Новиков Владимир Леонидович' , 5 , 0 , '80504537070' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 12828 , 'Новикова  Виктория' , 479879 , 1 , 1 , 9038 , 'Новикова  Виктория' , 10 , 0 , '0502772444' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2036 , 'Новикова Анна Валерьевна' , 479884 , 1 , 1 , 558 , 'Новикова Анна Валерьевна' , 0 , 0 , '80503161534' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54289 , 'Новикова Анна' , 479884 , 12 , 4 , 6882 , 'Новикова Анна' , 0 , 0 , '80503161534' , '' , 0 , 0, '' , '' , 0 
union all select 2276 , 'Новикова Вика' , 479879 , 1 , 1 , 803 , 'Новикова Вика' , 20 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 22760 , 'Новикова Елена' , 479894 , 1 , 1 , 18258 , 'Новикова Елена' , 20 , 0 , '0977980602' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 17416 , 'Новикова Елена' , 479894 , 2 , 2 , 13289 , 'Новикова Елена' , 0 , 0 , '0502378692' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 20197 , 'Новикова Лена' , 479894 , 7 , 7 , 15841 , 'Новикова Лена' , 0 , 0 , '0977980602' , '0502378692' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 51915 , 'Новикова Лина' , 479903 , 7 , 7 , 46548 , 'Новикова Лина' , 0 , 0 , '0675680600' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 42574 , 'Новикова Ольга' , 479907 , 11 , 11 , 37447 , 'Новикова Ольга' , 0 , 0 , '0677383107' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 2950 , 'Новикова Юлия' , 479911 , 1 , 1 , 1005 , 'Новикова Юлия' , 0 , 0 , '7364605' , '7364605' , 0 , 0, '' , 'Шаповал М.В.' , 4800 
union all select 50514 , 'Новикович Валентина Ивановна' , 479915 , 2 , 2 , 45192 , 'Новикович Валентина Ивановна' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54107 , 'Новицкая  Олеся' , 479919 , 12 , 4 , 5060 , 'Новицкая  Олеся' , 0 , 0 , '80675645715' , '' , 0 , 0, '' , '' , 0 
union all select 24631 , 'Новицкая Елена Георгиевна' , 479923 , 9 , 9 , 20060 , 'Новицкая Елена Георгиевна' , 5 , 0 , '0677553006' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 21922 , 'Новичек Алла' , 479926 , 9 , 9 , 17468 , 'Новичек Алла' , 0 , 0 , '050-636-62-45' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 27285 , 'Новичек Алла' , 479926 , 1 , 1 , 22612 , 'Новичек Алла' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 24573 , 'Новичек Инесса' , 479933 , 1 , 1 , 20003 , 'Новичек Инесса' , 0 , 0 , '0504516295' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54209 , 'Новиченко Алла' , 479937 , 12 , 4 , 5660 , 'Новиченко Алла' , 5 , 5 , '80506366245' , '' , 0 , 0, '' , '' , 0 
union all select 16992 , 'Новиченко Захар' , 479941 , 3 , 3 , 12907 , 'Новиченко Захар' , 5 , 0 , '80676307548' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 37208 , 'Новокрещенная Наташа' , 453118 , 2 , 2 , 32204 , 'Новокрещенная Наташа' , 30 , 0 , '0675007752' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 55990 , 'Новокрещенная Наташа' , 453118 , 12 , 12 , 48911 , 'Новокрещенная Наташа' , 0 , 0 , '0675007752' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 24502 , 'Новосельцев Виктор' , 479950 , 3 , 3 , 19932 , 'Новосельцев Виктор' , 5 , 0 , '80673856928' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 37430 , 'Новохатько Инна' , 479954 , 1 , 1 , 32427 , 'Новохатько Инна' , 5 , 0 , '0963544773' , '' , 0 , 0, '' , '' , 0 
union all select 2158 , 'Нойяр Ирина' , 479958 , 1 , 8 , 39002 , 'Нойяр Ирина' , 0 , 0 , '0675195555' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 2158 , 'Нойяр Ирина' , 479958 , 1 , 1 , 685 , 'Нойяр Ирина' , 5 , 10 , '8-0675233444' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 31771 , 'Нона Валентиновна' , 479964 , 7 , 7 , 26954 , 'Нона Валентиновна' , 0 , 0 , '0964495589' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 54077 , 'Нонна' , 479968 , 12 , 4 , 4939 , 'Нонна' , 15 , 10 , '80503434039' , '' , 0 , 0, '' , '' , 0 
union all select 4499 , 'Носарь Вита,Женя' , 479972 , 3 , 3 , 2612 , 'Носарь Вита,Женя' , 20 , 0 , '80675651451' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 9832 , 'Носарь Евгения Анатольевна' , 479972 , 1 , 1 , 6346 , 'Носарь Евгения Анатольевна' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 26291 , 'Носенко Александр Михайлович' , 479978 , 5 , 5 , 21649 , 'Носенко Александр Михайлович' , 10 , 0 , '050 320 92 08' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 55149 , 'Носенко Влада' , 479982 , 12 , 4 , 31042 , 'Носенко Влада' , 20 , 10 , '0505202376' , '' , 0 , 0, '' , '' , 0 
union all select 5568 , 'Носенко Людмила Федоровна' , 479986 , 1 , 1 , 3333 , 'Носенко Людмила Федоровна' , 0 , 0 , '8096-333-05-73' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54334 , 'Носенко Марина' , 479990 , 12 , 4 , 7696 , 'Носенко Марина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 32815 , 'Носенко Татьяна' , 479993 , 1 , 1 , 27972 , 'Носенко Татьяна' , 10 , 0 , '0503209231' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 37990 , 'Носенко Татьяна' , 479993 , 9 , 9 , 32966 , 'Носенко Татьяна' , 20 , 0 , '0505202376' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 2219 , 'Носова Виктория' , 479999 , 1 , 1 , 747 , 'Носова Виктория' , 5 , 10 , '7445354' , '7445354' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 2277 , 'Носова Наталья' , 480003 , 1 , 1 , 804 , 'Носова Наталья' , 0 , 0 , '80505019807' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 1956 , 'Носовицкая Галина Владимировна' , 480007 , 1 , 1 , 476 , 'Носовицкая Галина Владимировна' , 30 , 10 , '0503200900' , '80503200900Яна' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 56923 , 'Носовицкая Яна' , 480011 , 12 , 12 , 49851 , 'Носовицкая Яна' , 0 , 0 , '0503200900' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 39256 , 'Носовицкая Яна' , 480011 , 2 , 2 , 34213 , 'Носовицкая Яна' , 30 , 0 , '0503200900' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 32672 , 'Носовская Наталья' , 480018 , 9 , 9 , 27832 , 'Носовская Наталья' , 5 , 0 , '0962976766' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 57654 , 'Носуковский Олег' , 480022 , 12 , 12 , 50564 , 'Носуковский Олег' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 43254 , 'Ноткина Ирина' , 480026 , 3 , 3 , 38119 , 'Ноткина Ирина' , 5 , 0 , '0955084746' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 45648 , 'Ноткина Ирина' , 480026 , 2 , 2 , 40483 , 'Ноткина Ирина' , 0 , 0 , '0955084746' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 19267 , 'Нугаева Оксана' , 480032 , 2 , 2 , 14954 , 'Нугаева Оксана' , 0 , 0 , '0503626850' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 20099 , 'Нудьга Светлана' , 480036 , 1 , 1 , 15753 , 'Нудьга Светлана' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 33484 , 'Нужный Олег' , 480040 , 8 , 8 , 28628 , 'Нужный Олег' , 0 , 0 , '0675612333' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 31713 , 'Ныжнык Изабелла' , 480044 , 3 , 3 , 26897 , 'Ныжнык Изабелла' , 0 , 0 , '80973737722' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 4350 , 'Обаль Ирина' , 480048 , 1 , 1 , 2501 , 'Обаль Ирина' , 0 , 0 , '795-27-99' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 1965 , 'Облицова Людмила Викторовна' , 480053 , 1 , 1 , 485 , 'Облицова Людмила Викторовна' , 5 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54114 , 'Оборкин Сергей, Лена' , 480057 , 12 , 4 , 5080 , 'Оборкин Сергей, Лена' , 10 , 10 , '' , '80667153131' , 0 , 0, '' , '' , 0 
union all select 17687 , 'Оборкина Елена' , 480057 , 2 , 2 , 13513 , 'Оборкина Елена' , 0 , 0 , '0667427420' , '' , 0 , 0, '' , '' , 0 
union all select 30827 , 'Обремская Лариса Александровна' , 480065 , 1 , 1 , 26040 , 'Обремская Лариса Александровна' , 0 , 0 , '0667433049' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2056 , 'Овеченко Наталья, Настя' , 480069 , 1 , 1 , 577 , 'Овеченко Наталья, Настя' , 10 , 0 , '80676309049' , '80676311497' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 9224 , 'Овечко Ирина' , 480073 , 3 , 3 , 5780 , 'Овечко Ирина' , 5 , 0 , '80503126835' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 25096 , 'Овсюк Лариса Ивановна   Светлана' , 480077 , 9 , 9 , 20521 , 'Овсюк Лариса Ивановна   Светлана' , 5 , 0 , '067-267-03-38' , '067-97-45-004' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 36594 , 'Овсюк Лариса Ивановна' , 480077 , 11 , 11 , 31598 , 'Овсюк Лариса Ивановна' , 0 , 0 , '0672670338' , '' , 0 , 0, '' , '' , 0 
union all select 19559 , 'Овсюк Лариса' , 480077 , 1 , 1 , 15239 , 'Овсюк Лариса' , 15 , 0 , '0672670338' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 55143 , 'Овсяникова Елена' , 480087 , 12 , 4 , 30693 , 'Овсяникова Елена' , 0 , 0 , '0955660000' , '' , 0 , 0, '' , '' , 0 
union all select 40491 , 'Овсяникова Елена' , 480087 , 3 , 3 , 35435 , 'Овсяникова Елена' , 10 , 0 , '80955660000' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 3917 , 'Овсянникова Г. К.' , 480094 , 1 , 1 , 2134 , 'Овсянникова Г. К.' , 0 , 0 , '7882411' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 50548 , 'Овчарова Ольга' , 480098 , 5 , 5 , 45226 , 'Овчарова Ольга' , 10 , 0 , '095-6202050' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 39071 , 'Овчарова Ольга' , 480098 , 1 , 1 , 34028 , 'Овчарова Ольга' , 10 , 0 , '0956202050' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 6996 , 'Овчарук Сергей' , 480104 , 5 , 5 , 3934 , 'Овчарук Сергей' , 10 , 0 , '80503209310' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 25814 , 'Овчинникова Виктория' , 480108 , 1 , 1 , 21213 , 'Овчинникова Виктория' , 0 , 0 , '0988088758' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 37463 , 'Овчинникова Елена' , 480111 , 1 , 1 , 32460 , 'Овчинникова Елена' , 10 , 0 , '0676188804' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 22419 , 'Овчинникова Людмила Евгеньевна' , 480115 , 9 , 9 , 17935 , 'Овчинникова Людмила Евгеньевна' , 5 , 0 , '067-563-62-70' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 6850 , 'Овчинникова Ольга Викторовна' , 480119 , 5 , 5 , 3840 , 'Овчинникова Ольга Викторовна' , 0 , 0 , '80675658855' , '' , 0 , 0, '' , '' , 0 
union all select 33754 , 'Овчинникова Ольга Викторовна' , 480119 , 9 , 9 , 28889 , 'Овчинникова Ольга Викторовна' , 0 , 0 , '067-565-88-55' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 6851 , 'Овчинникова Ольга' , 480119 , 5 , 5 , 3841 , 'Овчинникова Ольга' , 10 , 0 , '80675658855' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 53883 , 'Овчинникова Ольга' , 480119 , 12 , 4 , 3132 , 'Овчинникова Ольга' , 10 , 10 , '80675658855' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 17951 , 'Оганез' , 480130 , 7 , 7 , 13728 , 'Оганез' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 17156 , 'Оганез' , 480130 , 1 , 1 , 13068 , 'Оганез' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 7036 , 'Оганес Гюрджян' , 480130 , 5 , 5 , 3964 , 'Оганес Гюрджян' , 30 , 0 , '80676394737' , '80674701368' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 12047 , 'Оганес' , 480130 , 2 , 2 , 8313 , 'Оганес' , 30 , 0 , '80676394737' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 55376 , 'Оганесян Марина' , 480141 , 12 , 4 , 44647 , 'Оганесян Марина' , 0 , 0 , '0968383882' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Бондаренко О.' , 4918 
union all select 30858 , 'Оганесян Олег' , 480145 , 5 , 5 , 26071 , 'Оганесян Олег' , 0 , 0 , '0676310099' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 4307 , 'Огий Юля' , 480148 , 1 , 1 , 2467 , 'Огий Юля' , 10 , 0 , '80677209451' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54612 , 'Огоренко Виктор' , 480152 , 12 , 4 , 12223 , 'Огоренко Виктор' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 18811 , 'Огородник Наталья Ивановна' , 480155 , 3 , 3 , 14528 , 'Огородник Наталья Ивановна' , 5 , 0 , '0675604870' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54635 , 'Огородник Наталья' , 480155 , 12 , 4 , 12836 , 'Огородник Наталья' , 5 , 5 , '80980052365' , '' , 0 , 0, '' , '' , 0 
union all select 54119 , 'Огульчанская Ирина' , 480162 , 12 , 4 , 5110 , 'Огульчанская Ирина' , 10 , 10 , '80987891438' , '' , 0 , 0, '' , '' , 0 
union all select 8516 , 'Огульчанский Даниил' , 480165 , 3 , 3 , 5131 , 'Огульчанский Даниил' , 10 , 0 , '80985566269' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 41082 , 'Огуряева Альбина' , 480168 , 11 , 11 , 36005 , 'Огуряева Альбина' , 0 , 0 , '0671241209' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 34389 , 'Одарюк Надежда' , 480171 , 9 , 9 , 29485 , 'Одарюк Надежда' , 0 , 0 , '050-907-80-23' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 33591 , 'Одинцов Илья' , 480175 , 3 , 3 , 28729 , 'Одинцов Илья' , 5 , 0 , '80676920224' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 42408 , 'Озерова Юлия' , 480178 , 11 , 11 , 37289 , 'Озерова Юлия' , 0 , 0 , '0509143540' , '' , 0 , 0, '' , '' , 0 
union all select 19780 , 'Озерянская Жанна' , 480182 , 1 , 1 , 15460 , 'Озерянская Жанна' , 5 , 0 , '0676331929' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 54758 , 'Озерянская Жанна' , 480182 , 12 , 4 , 15465 , 'Озерянская Жанна' , 0 , 0 , '80676331929' , '' , 1121 , 1525, 'магазин CHADO' , 'Адаменко А.В.' , 4843 
union all select 55294 , 'Окрименко Константин' , 480188 , 12 , 4 , 38560 , 'Окрименко Константин' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 57543 , 'Окс Олег' , 480192 , 12 , 12 , 50457 , 'Окс Олег' , 0 , 0 , '0673866666' , '' , 11932 , 1536, 'магазин Chado-Outlet' , 'Сорина Г.' , 4921 
union all select 47895 , 'Оксана ...' , 480208 , 7 , 7 , 42659 , 'Оксана ...' , 0 , 0 , '0676244499' , '' , 0 , 0, '' , '' , 0 
union all select 48984 , 'Оксана ( Инна Абрамович)' , 480215 , 7 , 7 , 43718 , 'Оксана ( Инна Абрамович)' , 0 , 0 , '0676848857' , '' , 0 , 0, '' , '' , 0 
union all select 22387 , 'Оксана (Юля Манько)' , 480219 , 7 , 7 , 17902 , 'Оксана (Юля Манько)' , 0 , 0 , '0675679907' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 48368 , 'Оксана г.Кривой Рог' , 480223 , 7 , 7 , 43119 , 'Оксана г.Кривой Рог' , 0 , 0 , '0973573000' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 53985 , 'Оксана Глущенко Сергей' , 480227 , 12 , 4 , 3641 , 'Оксана Глущенко Сергей' , 15 , 10 , '0675606785' , '0677939488' , 0 , 0, '' , '' , 0 
union all select 47511 , 'Оксана Гончаренко' , 480230 , 8 , 8 , 42285 , 'Оксана Гончаренко' , 0 , 0 , '0676848837' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 30284 , 'Оксана Грейц' , 462264 , 8 , 8 , 25502 , 'Оксана Грейц' , 0 , 0 , '0503305675' , '' , 0 , 0, '' , '' , 0 
union all select 53081 , 'Оксана Иванова' , 467061 , 12 , 12 , 47685 , 'Оксана Иванова' , 0 , 0 , '0675623710' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 55424 , 'Оксана Ивановна' , 467061 , 12 , 4 , 47759 , 'Оксана Ивановна' , 30 , 30 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53966 , 'Оксана Ковтун Володя' , 480242 , 12 , 4 , 3582 , 'Оксана Ковтун Володя' , 30 , 30 , '80675652329' , '' , 0 , 0, '' , '' , 0 
union all select 34003 , 'Оксана Кончаковская' , 480246 , 8 , 8 , 29136 , 'Оксана Кончаковская' , 0 , 0 , '0675443114' , '' , 0 , 0, '' , '' , 0 
union all select 20857 , 'Оксана М.Маrа' , 480250 , 8 , 8 , 16469 , 'Оксана М.Маrа' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 55413 , 'Оксана Малая' , 480254 , 12 , 4 , 46973 , 'Оксана Малая' , 0 , 0 , '0675235692' , '' , 0 , 0, '' , '' , 0 
union all select 24652 , 'Оксана Мартынова' , 476742 , 8 , 8 , 20080 , 'Оксана Мартынова' , 0 , 0 , '0671965326' , '' , 0 , 0, '' , '' , 0 
union all select 31614 , 'Оксана Насобина' , 480262 , 8 , 8 , 26801 , 'Оксана Насобина' , 0 , 0 , '0675588255' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 55096 , 'Оксана о' , 480266 , 12 , 4 , 28048 , 'Оксана о' , 0 , 0 , '0675659538' , '' , 0 , 0, '' , '' , 0 
union all select 47265 , 'Оксана Подошуля' , 480270 , 8 , 8 , 42044 , 'Оксана Подошуля' , 0 , 0 , '0672016767' , '' , 0 , 0, '' , '' , 0 
union all select 38763 , 'Оксана подруга Марина' , 480274 , 11 , 11 , 33723 , 'Оксана подруга Марина' , 0 , 0 , '0675630036' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 46320 , 'Оксана порше' , 480277 , 10 , 10 , 41143 , 'Оксана порше' , 0 , 0 , '0967874046' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 53934 , 'Оксана Продан' , 480281 , 12 , 4 , 3327 , 'Оксана Продан' , 0 , 0 , '80674688557' , '' , 0 , 0, '' , '' , 0 
union all select 50756 , 'Оксана с сыном' , 480285 , 11 , 11 , 45438 , 'Оксана с сыном' , 0 , 0 , '0988999900' , '' , 0 , 0, '' , '' , 0 
union all select 27299 , 'Оксана Савицкая' , 480288 , 8 , 8 , 22626 , 'Оксана Савицкая' , 0 , 0 , '0503400341' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 37433 , 'Оксана Савой' , 472397 , 3 , 3 , 32430 , 'Оксана Савой' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 39965 , 'Оксана Савой' , 472397 , 2 , 2 , 34914 , 'Оксана Савой' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 31202 , 'Оксана Савой' , 472397 , 1 , 1 , 26413 , 'Оксана Савой' , 10 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 36128 , 'Оксана сын 4года' , 480301 , 11 , 11 , 31151 , 'Оксана сын 4года' , 0 , 0 , '0503621742' , '' , 0 , 0, '' , '' , 0 
union all select 36662 , 'Оксана художник' , 480318 , 11 , 11 , 31666 , 'Оксана художник' , 0 , 0 , '0675633155' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 27537 , 'Оксана Чубарова' , 480321 , 7 , 7 , 22863 , 'Оксана Чубарова' , 0 , 0 , '0679591428' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 37720 , 'Оксана Шевченко' , 480211 , 8 , 8 , 32704 , 'Оксана Шевченко' , 0 , 0 , '0503636570' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 48713 , 'Оксана шинкаренко' , 480328 , 7 , 7 , 43451 , 'Оксана шинкаренко' , 0 , 0 , '0505422283' , '' , 0 , 0, '' , '' , 0 
union all select 44255 , 'Оксана Яценко' , 480332 , 11 , 11 , 39112 , 'Оксана Яценко' , 0 , 0 , '0503627865' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 36649 , 'Оксана-красотка' , 480336 , 11 , 11 , 31655 , 'Оксана-красотка' , 0 , 0 , '0963006444' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 43574 , 'Оксана-новая' , 480340 , 11 , 11 , 38434 , 'Оксана-новая' , 0 , 0 , '0675609075' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 54522 , 'Оксана,' , 480344 , 12 , 4 , 11350 , 'Оксана,' , 0 , 0 , '80669888888' , '' , 0 , 0, '' , '' , 0 
union all select 54744 , 'Оксана,Саша' , 480347 , 12 , 4 , 15246 , 'Оксана,Саша' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53284 , 'Оксана..' , 480355 , 7 , 7 , 47879 , 'Оксана..' , 0 , 0 , '0672016767' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 48983 , 'Оксана.' , 480351 , 7 , 7 , 43717 , 'Оксана.' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 46522 , 'оксана' , 480196 , 8 , 8 , 41342 , 'оксана' , 0 , 0 , '0679181179' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 35929 , 'Оксана' , 480196 , 11 , 11 , 30959 , 'Оксана' , 0 , 0 , '0675656645' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 19565 , 'Оксана' , 480196 , 2 , 2 , 15245 , 'Оксана' , 30 , 0 , '0997827999' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 25234 , 'Оксана' , 480196 , 7 , 7 , 20656 , 'Оксана' , 0 , 0 , '0675638909' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 36282 , 'Оксененко Эдуард Юля' , 480358 , 2 , 2 , 31297 , 'Оксененко Эдуард Юля' , 20 , 0 , '0503433030 Юля' , '0509333333 Эдуард' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 55161 , 'Оксененко Эдуард Юля' , 480358 , 12 , 4 , 31314 , 'Оксененко Эдуард Юля' , 20 , 10 , '0509333333' , '0503433030 Юля' , 0 , 0, '' , '' , 0 
union all select 36146 , 'Оксененко Эдуард' , 480358 , 5 , 5 , 31171 , 'Оксененко Эдуард' , 20 , 0 , '050 933 33 33' , '' , 0 , 0, '' , '' , 0 
union all select 36286 , 'Оксиненко' , 480368 , 5 , 5 , 31301 , 'Оксиненко' , 20 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 7109 , 'Олевская Илона' , 480372 , 3 , 3 , 4032 , 'Олевская Илона' , 0 , 0 , '80503634080' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 5336 , 'Олевская Илонна' , 480372 , 2 , 2 , 3124 , 'Олевская Илонна' , 30 , 0 , '80503634080' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 9012 , 'Олевский Эдуард' , 480379 , 5 , 5 , 5589 , 'Олевский Эдуард' , 10 , 0 , '80503206035' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 45461 , 'Олег  Наталья' , 480394 , 8 , 8 , 40297 , 'Олег  Наталья' , 0 , 0 , '0503402723' , '' , 0 , 0, '' , '' , 0 
union all select 12964 , 'Олег  Николаевич' , 480398 , 5 , 5 , 9168 , 'Олег  Николаевич' , 30 , 0 , '0994111110' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 35621 , 'Олег  СБУ' , 480402 , 9 , 9 , 30677 , 'Олег  СБУ' , 30 , 0 , '0676241716' , '' , 0 , 0, '' , '' , 0 
union all select 55489 , 'Олег (большой)' , 480406 , 5 , 5 , 48412 , 'Олег (большой)' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 48026 , 'Олег (Кривой Рог)' , 480410 , 5 , 5 , 42786 , 'Олег (Кривой Рог)' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 28800 , 'Олег (машины)' , 480413 , 8 , 8 , 24094 , 'Олег (машины)' , 0 , 0 , '0675670207' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 22213 , 'Олег Автосалон' , 480413 , 8 , 8 , 17617 , 'Олег Автосалон' , 0 , 0 , '' , '' , 0 , 0, '' , 'admin' , 8 
union all select 49199 , 'Олег Анатольевич' , 480382 , 7 , 7 , 43930 , 'Олег Анатольевич' , 0 , 0 , '0970465434' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 17610 , 'Олег Бабаев' , 480423 , 5 , 5 , 13455 , 'Олег Бабаев' , 0 , 0 , '80675350077' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 35369 , 'Олег Белый' , 480427 , 8 , 8 , 30427 , 'Олег Белый' , 0 , 0 , '0968618888' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 34687 , 'Олег Викторович З.' , 480434 , 5 , 5 , 29766 , 'Олег Викторович З.' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 7358 , 'Олег Викторович' , 480431 , 5 , 5 , 4223 , 'Олег Викторович' , 30 , 0 , '80676120002Тат' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 35291 , 'Олег Виноград' , 480438 , 10 , 10 , 30349 , 'Олег Виноград' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53990 , 'Олег Гуткин' , 462992 , 12 , 4 , 3718 , 'Олег Гуткин' , 30 , 10 , '80974442417Ангела' , '' , 0 , 0, '' , '' , 0 
union all select 44290 , 'Олег Дудник' , 480445 , 8 , 8 , 39146 , 'Олег Дудник' , 0 , 0 , '0676315075' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 28273 , 'Олег Иванович' , 480448 , 8 , 8 , 23585 , 'Олег Иванович' , 0 , 0 , '0675672668' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 25939 , 'Олег Ландо' , 480452 , 8 , 8 , 21338 , 'Олег Ландо' , 0 , 0 , '0677221694' , '' , 0 , 0, '' , '' , 0 
union all select 56025 , 'ОЛЕГ Львов' , 480456 , 5 , 5 , 48952 , 'ОЛЕГ Львов' , 0 , 0 , '066100001' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 35324 , 'Олег Мазур' , 480460 , 10 , 10 , 30382 , 'Олег Мазур' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 48359 , 'Олег мелба' , 480463 , 8 , 8 , 43110 , 'Олег мелба' , 0 , 0 , '0677317353' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 33198 , 'Олег Наташа' , 480467 , 11 , 11 , 28353 , 'Олег Наташа' , 0 , 0 , '0503402723' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 53969 , 'Олег Ниеколаевичь' , 480471 , 12 , 4 , 3587 , 'Олег Ниеколаевичь' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 48013 , 'Олег Николаевич' , 480471 , 11 , 11 , 42773 , 'Олег Николаевич' , 0 , 0 , '0970465434' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 17155 , 'Олег Николаевич' , 480471 , 1 , 1 , 13069 , 'Олег Николаевич' , 0 , 0 , '0503209009' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 5970 , 'Олег Николаевич' , 480471 , 4 , 4 , 3572 , 'Олег Николаевич' , 10 , 10 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 55151 , 'Олег Окс' , 480192 , 12 , 4 , 32689 , 'Олег Окс' , 0 , 0 , '380686388844' , '' , 0 , 0, '' , '' , 0 
union all select 23233 , 'Олег Осенний' , 480486 , 8 , 8 , 18721 , 'Олег Осенний' , 0 , 0 , '0675650045' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 32537 , 'Олег Рабинович' , 480490 , 8 , 8 , 27699 , 'Олег Рабинович' , 0 , 0 , '0675228999' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 35615 , 'Олег СБУ , жена Света' , 480493 , 2 , 2 , 30671 , 'Олег СБУ , жена Света' , 30 , 0 , '0676241716Олег' , '' , 0 , 0, '' , '' , 0 
union all select 26573 , 'Олег СБУ' , 480493 , 5 , 5 , 21919 , 'Олег СБУ' , 30 , 0 , '099 770 35 45 Андрей' , '067 624 17 16 О' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 53598 , 'олег славы друг' , 480500 , 10 , 10 , 48186 , 'олег славы друг' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 35352 , 'Олег Соколов' , 480504 , 11 , 11 , 30410 , 'Олег Соколов' , 0 , 0 , '0676332933' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 22830 , 'Олег Чирко' , 480507 , 8 , 8 , 18328 , 'Олег Чирко' , 0 , 0 , '0503208202' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 49138 , 'Олег-ДИСИ' , 480511 , 11 , 11 , 43872 , 'Олег-ДИСИ' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 55189 , 'Олег, Светлана' , 480493 , 12 , 4 , 32184 , 'Олег, Светлана' , 0 , 0 , '380983128080' , '0676241716 олег' , 0 , 0, '' , '' , 0 
union all select 21594 , 'Олег. Лена.' , 480518 , 8 , 8 , 17162 , 'Олег. Лена.' , 0 , 0 , '0679171164' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 19957 , 'Олег. Наташа.' , 480521 , 8 , 8 , 15626 , 'Олег. Наташа.' , 0 , 0 , '0951902497' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 30065 , 'Олег. Наташа.' , 480521 , 10 , 10 , 25288 , 'Олег. Наташа.' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 35292 , 'Олег. Оля Киев' , 480528 , 10 , 10 , 30350 , 'Олег. Оля Киев' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 46936 , 'Олег' , 480382 , 5 , 5 , 41732 , 'Олег' , 0 , 0 , '0675400050' , '' , 0 , 0, '' , '' , 0 
union all select 30375 , 'Олег' , 480382 , 2 , 2 , 25591 , 'Олег' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 16322 , 'Олег' , 480382 , 3 , 3 , 12288 , 'Олег' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 33251 , 'Олег' , 480382 , 11 , 11 , 28405 , 'Олег' , 0 , 0 , '0503205318' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 26470 , 'Олег(попов)' , 480532 , 8 , 8 , 21826 , 'Олег(попов)' , 0 , 0 , '0675637203' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 22912 , 'Олег9999' , 480535 , 8 , 8 , 18404 , 'Олег9999' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 36049 , 'Олежка' , 480539 , 11 , 11 , 31076 , 'Олежка' , 0 , 0 , '0964440908' , '' , 0 , 0, '' , '' , 0 
union all select 36885 , 'Олейик Жанна' , 480543 , 2 , 2 , 31886 , 'Олейик Жанна' , 0 , 0 , '0676301310' , '' , 0 , 0, '' , '' , 0 
union all select 55280 , 'Олейник Анатолий' , 480547 , 12 , 4 , 37759 , 'Олейник Анатолий' , 10 , 10 , '380503404340' , '' , 0 , 0, '' , '' , 0 
union all select 12572 , 'Олейник Варвара' , 480550 , 1 , 1 , 8799 , 'Олейник Варвара' , 20 , 0 , '0676337778' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 4487 , 'Олейник Виталий' , 480554 , 3 , 3 , 2597 , 'Олейник Виталий' , 0 , 0 , '80676143092' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 48065 , 'Олейник Дмитрий Петрович' , 480558 , 5 , 5 , 42823 , 'Олейник Дмитрий Петрович' , 0 , 0 , '0503150203' , '' , 0 , 0, '' , '' , 0 
union all select 6917 , 'Олейник Елена' , 480562 , 1 , 1 , 3879 , 'Олейник Елена' , 10 , 0 , '724-54-71' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 23113 , 'Олейник Елена' , 480562 , 5 , 5 , 18606 , 'Олейник Елена' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 9568 , 'Олейник Жанна, Олег' , 480543 , 6 , 6 , 6104 , 'Олейник Жанна, Олег' , 0 , 0 , '80676301310' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 54466 , 'Олейник Жанна' , 480543 , 12 , 4 , 10182 , 'Олейник Жанна' , 0 , 0 , '80676301310' , '' , 0 , 0, '' , '' , 0 
union all select 8971 , 'Олейник Инна' , 480615 , 1 , 1 , 5551 , 'Олейник Инна' , 5 , 0 , '80993065412' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2634 , 'Олейник Лена' , 480562 , 2 , 2 , 1750 , 'Олейник Лена' , 30 , 0 , '80444662728' , '0674665481' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 54274 , 'Олейник Лена' , 480562 , 12 , 4 , 6621 , 'Олейник Лена' , 5 , 5 , '80675231086' , '' , 0 , 0, '' , '' , 0 
union all select 21086 , 'Олейник Любовь' , 480661 , 9 , 9 , 16690 , 'Олейник Любовь' , 0 , 0 , '0672835052' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 12504 , 'Олейник Наталья' , 480665 , 1 , 1 , 8738 , 'Олейник Наталья' , 20 , 0 , '80679554857' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 2585 , 'Олейник Наташа' , 480665 , 1 , 3 , 982 , 'Олейник Наташа' , 20 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 53973 , 'Олейник Николай Васильевич' , 480672 , 12 , 4 , 3590 , 'Олейник Николай Васильевич' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 31286 , 'Олейник Олег' , 480676 , 8 , 8 , 26497 , 'Олейник Олег' , 0 , 0 , '0676301311' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 46856 , 'Олейник Ольга' , 480680 , 7 , 7 , 41652 , 'Олейник Ольга' , 0 , 0 , '0988282865' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 53296 , 'Олейник Саша' , 480683 , 5 , 5 , 47890 , 'Олейник Саша' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 49764 , 'Олейник Светлана' , 480687 , 1 , 1 , 44462 , 'Олейник Светлана' , 10 , 0 , '0679186213' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 12293 , 'Олейник Тамара Витальевна' , 480700 , 1 , 1 , 8540 , 'Олейник Тамара Витальевна' , 5 , 0 , '0675606255' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 9241 , 'Олейник Тина' , 480704 , 5 , 5 , 5797 , 'Олейник Тина' , 30 , 0 , '80675640421' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 7296 , 'Олейник Тина' , 480704 , 3 , 3 , 4162 , 'Олейник Тина' , 30 , 0 , '80675640421' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 21403 , 'Олейник Тина' , 480704 , 2 , 2 , 16977 , 'Олейник Тина' , 30 , 0 , '0675640421' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Михайлюк Я.' , 4915 
union all select 54164 , 'Олейник Тина' , 480704 , 12 , 4 , 5317 , 'Олейник Тина' , 30 , 30 , '80675640421' , '' , 0 , 0, '' , '' , 0 
union all select 22475 , 'Олейник Устина' , 480704 , 1 , 1 , 17991 , 'Олейник Устина' , 30 , 0 , '06756440421' , '0672741111' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 50969 , 'Олейник Юлия' , 480764 , 8 , 8 , 45627 , 'Олейник Юлия' , 0 , 0 , '0675018787' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 55361 , 'Олександр' , 480793 , 12 , 4 , 44859 , 'Олександр' , 0 , 0 , '0675620047' , '' , 0 , 0, '' , '' , 0 
union all select 41714 , 'Олексенко Анастасия' , 480794 , 11 , 11 , 36608 , 'Олексенко Анастасия' , 0 , 0 , '0673475307' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 49079 , 'Олеся Светличная' , 480796 , 8 , 8 , 43813 , 'Олеся Светличная' , 0 , 0 , '0503420970' , '' , 0 , 0, '' , '' , 0 
union all select 52146 , 'Олешко Ирина' , 480797 , 11 , 11 , 46769 , 'Олешко Ирина' , 0 , 0 , '0679210625' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 54891 , 'Олешко Яна,Лена' , 480798 , 12 , 4 , 19908 , 'Олешко Яна,Лена' , 30 , 10 , '80966000960' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 7845 , 'Олещенко Раиса Николаевра' , 480799 , 6 , 6 , 4433 , 'Олещенко Раиса Николаевра' , 5 , 0 , '' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 4294 , 'Олещенко Раиса' , 480799 , 1 , 1 , 2459 , 'Олещенко Раиса' , 10 , 0 , '80675673837' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 38466 , 'Олилян Алина' , 480800 , 11 , 11 , 33437 , 'Олилян Алина' , 0 , 0 , '0662207282' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 4372 , 'Олицкая Анна' , 480801 , 1 , 1 , 2523 , 'Олицкая Анна' , 0 , 0 , '80675850587' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 36437 , 'Оличка' , 480802 , 11 , 11 , 31446 , 'Оличка' , 0 , 0 , '0975256351' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 46855 , 'Ольга ( г. Кременчуг)' , 480804 , 7 , 7 , 41651 , 'Ольга ( г. Кременчуг)' , 0 , 0 , '0675324404' , '0972658200 Леонид' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 42538 , 'Ольга Б' , 480805 , 8 , 8 , 37418 , 'Ольга Б' , 0 , 0 , '0675668887' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 36236 , 'Ольга Белова' , 480806 , 11 , 11 , 31260 , 'Ольга Белова' , 0 , 0 , '0973200220' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 42610 , 'Ольга Брасловец' , 480807 , 8 , 8 , 37484 , 'Ольга Брасловец' , 0 , 0 , '0973079384' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 43187 , 'Ольга Валерьевна' , 480808 , 8 , 8 , 38052 , 'Ольга Валерьевна' , 0 , 0 , '0934555554' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 36538 , 'Ольга Волнянская' , 480809 , 11 , 11 , 31542 , 'Ольга Волнянская' , 0 , 0 , '0675657123' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 44109 , 'Ольга Гаращук' , 461203 , 11 , 11 , 38971 , 'Ольга Гаращук' , 0 , 0 , '0979247652' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 43906 , 'Ольга Коломойцева' , 470664 , 11 , 11 , 38769 , 'Ольга Коломойцева' , 0 , 0 , '0675910008' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 42883 , 'Ольга Кондратюк' , 470784 , 8 , 8 , 37755 , 'Ольга Кондратюк' , 0 , 0 , '0675679084' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 46860 , 'Ольга Котова' , 471517 , 11 , 11 , 41656 , 'Ольга Котова' , 0 , 0 , '0972658200' , 'Оля 0675324404' , 0 , 0, '' , '' , 0 
union all select 28683 , 'Ольга М.М.' , 480810 , 8 , 8 , 23981 , 'Ольга М.М.' , 0 , 0 , '0990297917' , '' , 0 , 0, '' , '' , 0 
union all select 23972 , 'Ольга Михайловна бух' , 463635 , 8 , 8 , 19412 , 'Ольга Михайловна бух' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 39473 , 'Ольга Михайловна' , 463635 , 11 , 11 , 34428 , 'Ольга Михайловна' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 19091 , 'Ольга Михайловна' , 463635 , 7 , 7 , 14783 , 'Ольга Михайловна' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 15816 , 'Ольга Михайловна' , 463635 , 4 , 4 , 11826 , 'Ольга Михайловна' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Алистратова И.' , 4852 
union all select 36833 , 'Ольга муж Игорь' , 480811 , 11 , 11 , 31834 , 'Ольга муж Игорь' , 0 , 0 , '0661178195' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 43477 , 'Ольга Новая' , 480812 , 8 , 8 , 38340 , 'Ольга Новая' , 0 , 0 , '0675657123' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 44508 , 'Ольга новая' , 480812 , 11 , 11 , 39357 , 'Ольга новая' , 0 , 0 , '0503203958' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 18073 , 'Ольга Рябозад' , 480813 , 7 , 7 , 13848 , 'Ольга Рябозад' , 0 , 0 , '0677348781' , '' , 0 , 0, '' , '' , 0 
union all select 53946 , 'Ольга Савина' , 480814 , 12 , 4 , 3353 , 'Ольга Савина' , 0 , 0 , '80675631518' , '' , 0 , 0, '' , '' , 0 
union all select 53996 , 'Ольга Фесенко' , 480815 , 12 , 4 , 3948 , 'Ольга Фесенко' , 0 , 0 , '80675663596' , '' , 0 , 0, '' , '' , 0 
union all select 41081 , 'Ольга Шугаева' , 480816 , 11 , 11 , 36006 , 'Ольга Шугаева' , 0 , 0 , '0676560555' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 48459 , 'Ольга Ященко' , 480817 , 8 , 8 , 43210 , 'Ольга Ященко' , 0 , 0 , '0970254023' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 57044 , 'Ольга,,' , 480818 , 7 , 7 , 49969 , 'Ольга,,' , 0 , 0 , '0956202050' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 49361 , 'Ольга...' , 480820 , 7 , 7 , 44085 , 'Ольга...' , 0 , 0 , '0974373297' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 22614 , 'ОЛЬГА.' , 480819 , 7 , 7 , 18128 , 'ОЛЬГА.' , 0 , 0 , '0677462807' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 46991 , 'Ольга' , 480803 , 1 , 1 , 41787 , 'Ольга' , 10 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 35922 , 'Ольга' , 480803 , 11 , 11 , 30954 , 'Ольга' , 0 , 0 , '0675618480' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 27993 , 'Ольга' , 480803 , 4 , 4 , 23306 , 'Ольга' , 0 , 0 , '' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 22978 , 'Ольга' , 480803 , 8 , 8 , 18469 , 'Ольга' , 0 , 0 , '0679171077' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 11918 , 'Ольга' , 480803 , 6 , 7 , 8196 , 'Ольга' , 0 , 0 , '80676358490' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 14643 , 'Ольховская Любовь Алекс' , 480821 , 2 , 2 , 10719 , 'Ольховская Любовь Алекс' , 15 , 0 , '0676316391' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 2560 , 'Ольховская Любовь Александровна' , 453118 , 1 , 1 , 1002 , 'Ольховская Любовь Александровна' , 15 , 10 , '0676316391' , '' , 1121 , 1525, 'магазин CHADO' , 'Коваленко С.Ю.' , 4846 
union all select 15961 , 'Ольшан Алла' , 480822 , 2 , 2 , 11956 , 'Ольшан Алла' , 0 , 0 , '0503417859' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 55183 , 'Ольшанская Оксана' , 480823 , 12 , 4 , 32094 , 'Ольшанская Оксана' , 0 , 0 , '0676250520' , '' , 0 , 0, '' , '' , 0 
union all select 27590 , 'Ольшанский Владимир Ильич' , 480824 , 5 , 5 , 22915 , 'Ольшанский Владимир Ильич' , 0 , 0 , '097 463 99 89' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 38539 , 'Оля  Киев' , 480826 , 11 , 11 , 33506 , 'Оля  Киев' , 0 , 0 , '0679171077' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 4365 , 'Оля  Спартак' , 480828 , 2 , 2 , 2516 , 'Оля  Спартак' , 25 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 36424 , 'Оля  сумки' , 480829 , 11 , 11 , 31432 , 'Оля  сумки' , 0 , 0 , '0675652710' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 32619 , 'Оля - 50 лет' , 480830 , 11 , 11 , 27781 , 'Оля - 50 лет' , 0 , 0 , '0918262768' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 23858 , 'Оля `Escada`' , 480831 , 1 , 1 , 19302 , 'Оля `Escada`' , 30 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 50679 , 'Оля (Боря Козинский)' , 480833 , 5 , 5 , 45365 , 'Оля (Боря Козинский)' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 35321 , 'ОЛЯ (киев).' , 480835 , 7 , 7 , 30379 , 'ОЛЯ (киев).' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 17543 , 'Оля (киев)' , 480834 , 7 , 7 , 13391 , 'Оля (киев)' , 0 , 0 , '0679171070' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 3076 , 'Оля (Науменко)' , 480836 , 3 , 3 , 1161 , 'Оля (Науменко)' , 0 , 0 , '' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 28267 , 'Оля (от агафонова)' , 480837 , 8 , 8 , 23579 , 'Оля (от агафонова)' , 0 , 0 , '0990297917' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 39450 , 'Оля (савой)' , 480838 , 7 , 7 , 34405 , 'Оля (савой)' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 49510 , 'Оля (сестра Аля)' , 480839 , 7 , 7 , 44232 , 'Оля (сестра Аля)' , 0 , 0 , '0681688383' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 40755 , 'Оля 48 50р' , 480840 , 11 , 11 , 35691 , 'Оля 48 50р' , 0 , 0 , '0501810685' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 29750 , 'Оля Escada' , 480841 , 7 , 7 , 24990 , 'Оля Escada' , 0 , 0 , '' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 24451 , 'Оля Бабенко' , 480842 , 7 , 7 , 19881 , 'Оля Бабенко' , 0 , 0 , '0675408717' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 27030 , 'Оля Беринского' , 480843 , 8 , 8 , 22360 , 'Оля Беринского' , 0 , 0 , '0973676810' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 31770 , 'Оля Бурмистр' , 480844 , 7 , 7 , 26953 , 'Оля Бурмистр' , 0 , 0 , '0505926167' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 1940 , 'Оля Готье' , 480845 , 1 , 1 , 459 , 'Оля Готье' , 15 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 46992 , 'Оля Донецк' , 480846 , 1 , 1 , 41788 , 'Оля Донецк' , 10 , 0 , '0503489890' , '' , 0 , 0, '' , '' , 0 
union all select 44243 , 'Оля Донич' , 480847 , 11 , 11 , 39096 , 'Оля Донич' , 0 , 0 , '0975429565' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 53794 , 'Оля Евдокимова' , 464769 , 12 , 4 , 2931 , 'Оля Евдокимова' , 20 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 26618 , 'Оля Ена' , 480848 , 7 , 7 , 21962 , 'Оля Ена' , 0 , 0 , '0978989999' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 36438 , 'Оля Етро' , 480849 , 11 , 11 , 31445 , 'Оля Етро' , 0 , 0 , '0675446519' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 5505 , 'Оля Запорожье' , 480850 , 2 , 2 , 3275 , 'Оля Запорожье' , 20 , 0 , '80673330000' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 26619 , 'Оля Иванова' , 480851 , 7 , 7 , 21963 , 'Оля Иванова' , 0 , 0 , '0677695093' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 55177 , 'Оля Киев' , 480852 , 12 , 4 , 31969 , 'Оля Киев' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 30437 , 'Оля Климова' , 480853 , 8 , 8 , 25653 , 'Оля Климова' , 0 , 0 , '0957747016' , '' , 0 , 0, '' , '' , 0 
union all select 54012 , 'Оля коваленко' , 480854 , 12 , 4 , 4098 , 'Оля коваленко' , 15 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3374 , 'Оля Ксюша' , 480855 , 2 , 2 , 1798 , 'Оля Ксюша' , 10 , 0 , '80676367770' , 'оля' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 48391 , 'оля кур' , 480856 , 10 , 10 , 43142 , 'оля кур' , 0 , 0 , '0502259828' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Голощанова А.' , 4877 
union all select 38334 , 'Оля куртки 95%' , 480857 , 11 , 11 , 33304 , 'Оля куртки 95%' , 0 , 0 , '0975256351' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 6773 , 'Оля Малыш' , 475995 , 5 , 2 , 2498 , 'Малыш Оля' , 15 , 10 , '80675639494' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 6773 , 'Оля Малыш' , 475995 , 5 , 4 , 4691 , 'Оля Малыш' , 15 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 3403 , 'Оля Миша' , 480859 , 2 , 2 , 1790 , 'Оля Миша' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 48372 , 'Оля новые' , 480860 , 11 , 11 , 43123 , 'Оля новые' , 0 , 0 , '0679222290' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 3685 , 'Оля Одесса' , 480861 , 2 , 2 , 1934 , 'Оля Одесса' , 15 , 0 , '80667988021' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 34481 , 'Оля Олег Киев' , 480863 , 2 , 2 , 29570 , 'Оля Олег Киев' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 36902 , 'ОЛЯ ОЛЕГ' , 480862 , 5 , 5 , 31903 , 'ОЛЯ ОЛЕГ' , 0 , 0 , '0672402000' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 53797 , 'Оля Осуховская' , 480864 , 12 , 4 , 2943 , 'Оля Осуховская' , 30 , 10 , '80675656640' , '' , 0 , 0, '' , '' , 0 
union all select 34677 , 'Оля Полинка' , 480866 , 11 , 11 , 29760 , 'Оля Полинка' , 0 , 0 , '0675446519' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 32814 , 'Оля Рыжикова' , 480868 , 11 , 11 , 27970 , 'Оля Рыжикова' , 0 , 0 , '0503636032' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 24048 , 'Оля с Zilli' , 480869 , 2 , 2 , 19488 , 'Оля с Zilli' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 32599 , 'Оля с мужем Игорь' , 480870 , 11 , 11 , 27762 , 'Оля с мужем Игорь' , 0 , 0 , '0990297917' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 53947 , 'Оля Савина' , 480814 , 12 , 4 , 3354 , 'Оля Савина' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 16136 , 'Оля Савой' , 480871 , 3 , 3 , 12118 , 'Оля Савой' , 10 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 20725 , 'Оля Савой' , 480872 , 8 , 8 , 16339 , 'Оля Савой' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 19421 , 'Оля Савой' , 480871 , 5 , 5 , 15101 , 'Оля Савой' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 37569 , 'Оля Снежана' , 480873 , 11 , 11 , 32563 , 'Оля Снежана' , 0 , 0 , '0505445751' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 20773 , 'Оля Сон' , 480874 , 8 , 8 , 16384 , 'Оля Сон' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 17544 , 'Оля Сон' , 480874 , 7 , 7 , 13392 , 'Оля Сон' , 0 , 0 , '0675650777' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 51351 , 'Оля Сорока(дочь Таня)' , 480827 , 9 , 9 , 45998 , 'Оля Сорока(дочь Таня)' , 0 , 0 , '' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 16034 , 'Оля Стелла Маккартни' , 480875 , 2 , 2 , 12021 , 'Оля Стелла Маккартни' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 32827 , 'Оля Терещенко' , 480876 , 7 , 7 , 27984 , 'Оля Терещенко' , 0 , 0 , '0679930496' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 13758 , 'Оля Харьков' , 480877 , 2 , 2 , 9912 , 'Оля Харьков' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 54172 , 'Оля Шаповал' , 480878 , 12 , 4 , 5373 , 'Оля Шаповал' , 5 , 5 , '80679488917' , '80503610777Наташа' , 0 , 0, '' , '' , 0 
union all select 36537 , 'Оля Шматченко.' , 480831 , 11 , 11 , 31540 , 'Оля Шматченко.' , 0 , 0 , '0673000886' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Керимова К.' , 4912 
union all select 21990 , 'Оля Шматченко' , 480831 , 5 , 5 , 17534 , 'Оля Шматченко' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 35381 , 'Оля Шматченко' , 480831 , 11 , 11 , 30439 , 'Оля Шматченко' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 23016 , 'Оля Эскада' , 480831 , 8 , 8 , 18508 , 'Оля Эскада' , 0 , 0 , '' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 21727 , 'Оля Эскада' , 480831 , 3 , 3 , 17285 , 'Оля Эскада' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 30639 , 'Оля Юношева' , 480871 , 5 , 5 , 25852 , 'Оля Юношева' , 0 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 21714 , 'Оля Юрченко' , 480879 , 9 , 9 , 17272 , 'Оля Юрченко' , 20 , 0 , '0501311078' , '' , 20484 , 1537, 'магазин ESCADA' , 'Шматченко О.' , 4891 
union all select 4171 , 'Оля Яна' , 480880 , 2 , 2 , 2345 , 'Оля Яна' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 17237 , 'Оля-знакомая Славы' , 480881 , 3 , 3 , 13145 , 'Оля-знакомая Славы' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 36050 , 'Оля-новая' , 480882 , 11 , 11 , 31074 , 'Оля-новая' , 0 , 0 , '0977526721' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Андрусевич А.' , 4903 
union all select 35453 , 'ОЛЯ-ОЛЕГ' , 480862 , 11 , 11 , 30509 , 'ОЛЯ-ОЛЕГ' , 0 , 0 , '' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 36822 , 'Оля-шуба' , 480883 , 11 , 11 , 31824 , 'Оля-шуба' , 0 , 0 , '0988282865' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Гаджиева Н.' , 4906 
union all select 34483 , 'Оля, Олег Киев' , 480884 , 3 , 3 , 29572 , 'Оля, Олег Киев' , 30 , 0 , '80672402000' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 36970 , 'Оля, Олег Киев' , 480884 , 1 , 1 , 31970 , 'Оля, Олег Киев' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 54006 , 'Оля,Саша' , 480885 , 12 , 4 , 4070 , 'Оля,Саша' , 30 , 30 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55164 , 'Оля. Леонид' , 480886 , 12 , 4 , 31516 , 'Оля. Леонид' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 22738 , 'Оля. Толик' , 480887 , 8 , 8 , 18237 , 'Оля. Толик' , 0 , 0 , '0504803406' , '7123133' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 2041 , 'Оля' , 480825 , 1 , 1 , 562 , 'Оля' , 20 , 0 , '80676315555' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 2041 , 'Оля' , 480825 , 1 , 8 , 15370 , 'Оля' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 31999 , 'Оля' , 480825 , 11 , 11 , 27181 , 'Оля' , 0 , 0 , '0503636032' , '' , 969 , 1520, 'магазин Terry-Vintage' , 'Кохан Т.' , 4900 
union all select 8127 , 'Омаров Константин' , 480888 , 6 , 6 , 4747 , 'Омаров Константин' , 20 , 0 , '0675620258' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 13241 , 'Омаров Константин' , 480888 , 5 , 5 , 9417 , 'Омаров Константин' , 30 , 0 , '' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 19874 , 'Омельницкая Елена' , 480889 , 3 , 3 , 15547 , 'Омельницкая Елена' , 15 , 0 , '80503151919' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54952 , 'Омельницкая Елена' , 480889 , 12 , 4 , 22511 , 'Омельницкая Елена' , 0 , 0 , '0503151919' , '' , 0 , 0, '' , '' , 0 
union all select 42675 , 'Омельницкая Елена' , 480889 , 2 , 2 , 37550 , 'Омельницкая Елена' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 44565 , 'Омельченко Анастасия' , 454809 , 3 , 3 , 39413 , 'Омельченко Анастасия' , 5 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 11979 , 'Омельченко Анастасия' , 454809 , 1 , 1 , 8249 , 'Омельченко Анастасия' , 10 , 0 , '80676303377' , '' , 0 , 0, '' , '' , 0 
union all select 10894 , 'Омельченко Вадим' , 480890 , 1 , 1 , 7344 , 'Омельченко Вадим' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 9945 , 'Омельченко Вадим' , 480890 , 6 , 6 , 6455 , 'Омельченко Вадим' , 0 , 0 , '80672209917' , '' , 5727 , 1529, 'магазин Savoy-P.Z.' , 'Savoy_PZ1' , 4813 
union all select 12083 , 'Омельченко Вадим' , 480890 , 5 , 5 , 8341 , 'Омельченко Вадим' , 10 , 0 , '0672209917' , '' , 234 , 1517, 'магазин SAVOY' , 'Некрасовская Н.' , 4804 
union all select 27648 , 'Омельченко Ира' , 480891 , 2 , 2 , 22973 , 'Омельченко Ира' , 0 , 0 , '0676307012' , '' , 0 , 0, '' , '' , 0 
union all select 24784 , 'Омельченко Ирина' , 480891 , 2 , 2 , 20210 , 'Омельченко Ирина' , 0 , 0 , '80676307012' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 14639 , 'Омельченко Н астя' , 454809 , 2 , 2 , 10714 , 'Омельченко Н астя' , 30 , 0 , '0676303377' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 54869 , 'Омельченко Настя' , 454809 , 12 , 4 , 19042 , 'Омельченко Настя' , 30 , 10 , '066303377' , '' , 0 , 0, '' , '' , 0 
union all select 27538 , 'Омельченко Настя' , 454809 , 7 , 7 , 22864 , 'Омельченко Настя' , 0 , 0 , '0950246626 люся' , '0676303377 настя' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 7853 , 'Омельченко Наташа' , 480892 , 2 , 2 , 4441 , 'Омельченко Наташа' , 10 , 0 , '80672205163' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Биндарь С.И.' , 4834 
union all select 16274 , 'Омельчук Анастасия' , 480893 , 3 , 3 , 12245 , 'Омельчук Анастасия' , 0 , 0 , '80662732202' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 35857 , 'Омельяненко Марина' , 480894 , 2 , 2 , 30904 , 'Омельяненко Марина' , 10 , 0 , '0972992777' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 43097 , 'Омелян Алена' , 480895 , 8 , 8 , 37962 , 'Омелян Алена' , 0 , 0 , '0662207282' , '' , 978 , 1521, 'магазин Vintag' , 'Балкова О.' , 4869 
union all select 55847 , 'Онацкая Лилия Александровна' , 480896 , 5 , 5 , 48769 , 'Онацкая Лилия Александровна' , 0 , 0 , '095-0171784' , '' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 13293 , 'Онищенко Виктория' , 480897 , 2 , 2 , 9469 , 'Онищенко Виктория' , 20 , 0 , '0675662823' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Шатова С.П.' , 4837 
union all select 3114 , 'Онищенко Евгений, Виктория' , 480897 , 3 , 3 , 1197 , 'Онищенко Евгений, Виктория' , 20 , 0 , '80676752000' , '' , 234 , 1517, 'магазин SAVOY' , 'Погребова Е.А.' , 4883 
union all select 42161 , 'Онищенко Юлия' , 480898 , 8 , 8 , 37044 , 'Онищенко Юлия' , 0 , 0 , '0966369250' , '' , 0 , 0, '' , '' , 0 
union all select 49442 , 'Оноприенеко Нина' , 480899 , 2 , 2 , 44165 , 'Оноприенеко Нина' , 0 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Кононенко Л.' , 4861 
union all select 9020 , 'Оношко Евгения Ивановна' , 480900 , 3 , 3 , 5593 , 'Оношко Евгения Ивановна' , 0 , 0 , '80634102551' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Григорьева Е' , 4825 
union all select 48939 , 'Оношко Евгения' , 480900 , 11 , 11 , 43674 , 'Оношко Евгения' , 0 , 0 , '0972802282' , '' , 0 , 0, '' , '' , 0 
union all select 33694 , 'Онуфриенко Антонина' , 480901 , 1 , 1 , 28829 , 'Онуфриенко Антонина' , 5 , 0 , '0676337272' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 34870 , 'Онуфриенко Влада' , 480902 , 3 , 3 , 29947 , 'Онуфриенко Влада' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54724 , 'Онуфриенко Татьяна' , 480903 , 12 , 4 , 14799 , 'Онуфриенко Татьяна' , 0 , 0 , '80631540647' , '' , 0 , 0, '' , '' , 0 
union all select 50468 , 'ооо' , 480904 , 1 , 1 , 45148 , 'ооо' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 53856 , 'Опалненко Женя' , 480905 , 12 , 4 , 2934 , 'Опалненко Женя' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 54397 , 'Опрышко Эля' , 480906 , 12 , 4 , 8886 , 'Опрышко Эля' , 0 , 0 , '' , '' , 0 , 0, '' , '' , 0 
union all select 55021 , 'Орёл Анна' , 480907 , 12 , 4 , 24122 , 'Орёл Анна' , 0 , 0 , '0506083003' , '' , 0 , 0, '' , '' , 0 
union all select 14873 , 'Орёл Виктория' , 480908 , 1 , 1 , 10916 , 'Орёл Виктория' , 5 , 0 , '0677686203' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 30479 , 'Орлан Ольга' , 480909 , 2 , 2 , 25695 , 'Орлан Ольга' , 20 , 0 , '0503201000' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 9206 , 'Орленко Оксана' , 480910 , 1 , 1 , 5762 , 'Орленко Оксана' , 0 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 55024 , 'Орлова Алена' , 480911 , 12 , 4 , 24243 , 'Орлова Алена' , 5 , 5 , '80952282959' , '' , 0 , 0, '' , '' , 0 
union all select 22454 , 'Орлова Аня' , 480912 , 2 , 2 , 17970 , 'Орлова Аня' , 30 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 19281 , 'Орлова Аня' , 480912 , 1 , 1 , 14968 , 'Орлова Аня' , 30 , 0 , '0676227707Лера' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 19855 , 'Орлова Аня' , 480912 , 3 , 3 , 15531 , 'Орлова Аня' , 20 , 0 , '0676227707 Лера' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 14516 , 'Орлова Елена' , 480913 , 3 , 3 , 10612 , 'Орлова Елена' , 0 , 0 , '' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Новикова О' , 4819 
union all select 4219 , 'Орлова Ирина' , 480914 , 1 , 1 , 2391 , 'Орлова Ирина' , 0 , 0 , '80676360650' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
union all select 27605 , 'Орлова Лера' , 474208 , 7 , 7 , 22930 , 'Орлова Лера' , 0 , 0 , '0676227707' , '' , 11772 , 1535, 'магазин Терри-Out' , 'Маменко В.' , 4866 
union all select 22283 , 'Орлова Лера' , 474208 , 9 , 9 , 17798 , 'Орлова Лера' , 30 , 0 , '067-622-77-07' , '' , 20484 , 1537, 'магазин ESCADA' , 'Рожкова И' , 4888 
union all select 54790 , 'Орлова Лера' , 474208 , 12 , 4 , 16184 , 'Орлова Лера' , 30 , 30 , '' , '' , 0 , 0, '' , '' , 0 
union all select 21611 , 'Орлова Лера' , 474208 , 5 , 5 , 17175 , 'Орлова Лера' , 0 , 0 , '0676227707' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 9249 , 'Орлова Марина, Сергей' , 480915 , 3 , 3 , 5804 , 'Орлова Марина, Сергей' , 5 , 0 , '80661419050' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Бедина Е.' , 4807 
union all select 3590 , 'Орлова Маша' , 480916 , 1 , 1 , 1868 , 'Орлова Маша' , 5 , 0 , '' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 18002 , 'Орлова Татьяна' , 480917 , 1 , 1 , 13778 , 'Орлова Татьяна' , 20 , 0 , '0675218000' , '' , 235 , 1518, 'магазин MaxMara' , 'Маслова Ю.А.' , 4794 
union all select 18871 , 'Орлова Татьяна' , 480917 , 2 , 2 , 14583 , 'Орлова Татьяна' , 20 , 0 , '' , '' , 204 , 1516, 'магазин Terri-Luxury' , 'Микулина Л.' , 4858 
union all select 7656 , 'Орлова Татьяна' , 480917 , 3 , 3 , 4355 , 'Орлова Татьяна' , 20 , 0 , '8067-521-8000' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Клёва А.' , 4855 
union all select 25363 , 'Орлова Яна' , 480918 , 8 , 8 , 20776 , 'Орлова Яна' , 0 , 0 , '0679650405' , '' , 0 , 0, '' , '' , 0 
union all select 9257 , 'Орловская Алла' , 480919 , 3 , 3 , 5810 , 'Орловская Алла' , 0 , 0 , '80502709241' , '' , 0 , 0, '' , '' , 0 
union all select 28943 , 'Орловский Олег' , 480920 , 5 , 5 , 24230 , 'Орловский Олег' , 30 , 0 , '0675654765' , '+1 206 229 25 97' , 234 , 1517, 'магазин SAVOY' , 'Байнак А.А.' , 4880 
union all select 18034 , 'Орловский С.Г.' , 480921 , 3 , 3 , 13810 , 'Орловский С.Г.' , 15 , 0 , '0676300891' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 30209 , 'Орловский Сергей' , 480921 , 10 , 10 , 25426 , 'Орловский Сергей' , 0 , 0 , '' , '' , 29018 , 1538, 'магазин Savoy-O' , 'Безкаравайная И.' , 4872 
union all select 3147 , 'Орлянский Павел' , 480922 , 3 , 3 , 1140 , 'Орлянский Павел1140' , 20 , 0 , '' , '' , 0 , 0, '' , 'Никонова Т.' , 4802 
union all select 3585 , 'Орлянский Павел' , 480922 , 1 , 1 , 1860 , 'Орлянский Павел' , 20 , 0 , '80675717770' , '' , 240 , 1519, 'магазин 5 Элемент' , 'Игнатенко К.' , 4849 
union all select 54698 , 'Орхипенко Таня' , 480923 , 12 , 4 , 14010 , 'Орхипенко Таня' , 30 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 53849 , 'Осадчая Ольга' , 480924 , 12 , 4 , 3007 , 'Осадчая Ольга' , 10 , 10 , '' , '' , 0 , 0, '' , '' , 0 
union all select 4290 , 'Освер Борис,Наталья' , 480925 , 1 , 1 , 2455 , 'Освер Борис,Наталья' , 0 , 0 , '80505832829' , '' , 235 , 1518, 'магазин MaxMara' , 'Касаджикова Т.В.' , 4828 
) as tmp
where tmp.ClientId <> 0
)

            SELECT *
            FROM tmp
            ;

END;
$BODY$
  LANGUAGE PLPGSQL VOLATILE;

/*
 ИСТОРИЯ РАЗРАБОТКИ: ДАТА, АВТОР
               Фелонюк И.В.   Кухтин И.В.   Климентьев К.И.
 10.04.18                                        *
*/

-- тест
-- SELECT * FROM gpGet_Object_Client_NEW_S2 () ORDER BY 2
