--------------------------- !!!!!!!!!!!!!!!!!!!!
--------------------------- !!! НОВАЯ СХЕМА2 !!!
--------------------------- !!!!!!!!!!!!!!!!!!!!

все пишем в CreateMovementFloatDescFunction

/*-------------------------------------------------------------------------------
 ИСТОРИЯ РАЗРАБОТКИ: ДАТА, АВТОР
               Фелонюк И.В.   Кухтин И.В.   Климентьев К.И.

 08.07.13                                        * НОВАЯ СХЕМА2 - move to CreateMovementFloatDescFunction.sql 
 07.07.13         * НОВАЯ СХЕМА
*/
